[{"title":"为什么萧何、韩信、张良会死心塌地的跟着刘邦干？","date":"2017-01-29T14:28:18.000Z","path":"2017/01/29/lishi/为什么萧何、韩信、张良会死心塌地的跟着刘邦干？-1/","text":"把历史当做童话看。这是一种历史的鸡汤文，是对历史浅显的理解。不可否认，刘邦是混混出身，身边聚集了一大批的能人谋士，千万不要高估大人物的节操，什么：知人善任啊，什么体恤下士啊，等等，这些都不是这批谋士可以追随刘邦的原因。举个小例子大家就明白了：假如大学可以自由学生选校长。校长候选人A和B。A才高八斗，学界泰斗，同时人品很不错，竞选口号就是要去大学行政化，而且大力引进人才。B当然就很普通，不过竞选口号如下：给教师涨工资，解决学生就业问题，保证就业率在某个数值以上。大家觉得谁会当选呢？我们来分析一下。对于学校的教师来说，他们可能不是很关系去行政化（虽然那些行政人员很讨厌），他们关心的是自己的发展，引进人才固然好，不过人才都引进进来了那些讲师怎么评副教授，那些副教授怎么可以拼过那些引进进来的高端人才。那些以前的学校的学术大牛由于引进的人才自己的地位也会受到冲击，难道他们真的不在乎？学生自然也不会在乎引进什么人才，因为学生可能关心的只是自己的就业，自己以后能否出国留学，等等。所以A的精选方案虽然长期对学校好，但是人们才不关心呢。再说了虽然A人品很好，不过人品能当饭吃？所以下来大家都回选择B当校长。知道奥巴马怎么选上的吗？奥巴马是不是天天说自己是个好人，天天学雷锋，哈佛大学毕业。不是的。如果想当总统就要表明自己的理念，这些理念之所以有用就是为了能够吸引大部分人，比如如果奥巴马说自己上台后会给黑人很多福利，自然会取得黑人的支持，哪怕这些福利会给经济带来困难总体上，不过黑人也不会考虑这些（大部分黑人）。所以刘邦能当上皇帝和他是不是混混没关系，谁关心呢？大家只关心自己的利益是否受损大家明白了吧？一个人能不能取得大家的拥戴，跟这个人的人品，能力可能没有直接的关系，大家只关心的是拥戴这个人能否使得自己的利益最大化。什么所谓的知人善任，等等，这些不是最重要的。但是又是重要的，因为就是由于知人善任，才可以得到那些“被认可”的人的支持，才可以做到那些有能力的人的维护。注意这里的“能力”不是我们所理解的“治国”的能力，而是从领导的角度来说能维护自己利益的“能力”。举个例子吧，如果打仗的时候，所谓的有能力的人就是那些谋士和将领，这时候溜须拍马没有任何作用。如果坐稳了江山这时候的能力就是可以最大的巩固自己位置的人，这时候即便这个人溜须拍马，但是如果可以帮助自己打击那些“不听话”的异己者，那么重用这些人从他的角度来说就是“知人善任”。什么意思呢？举个例子，有的领导喜欢小人，你以为领导被忽悠了吗？领导不在乎原则，领导只在乎谁可以帮自己，小人不讲原则，让他整谁就整谁，而且有奶就是娘，君子各种原则，很不利于自己打击对手，还容易牛逼，做出一些有气节的事情来，让自己身败名裂，为啥不用小人用君子呢？只懂得尽量符合大多数人的利益也是不足以坐稳领导的。还要有比较残酷的手腕才可以。要恩威并重，各种高官厚禄是必不可少了，但是各种“生死符”也要适当的应用，以为自己所用。政治不是童话，而是赤裸裸的利益博弈，如果想要赢，就要利用一切手段。韩信那么聪明的人，怎么会不知道兔死狗烹的道理，不过究竟一死，又比如每次改朝换代都是死一片功臣，为啥？难道他们不知道，没办法，一些事情不是你可以选择的。你要知道刘邦处于战乱年代，每天身边的人都会死，血腥见得多了，背叛见得多了，慢慢的就麻木了。所以在乱世考虑问题的一切出发点就是从理性出发，不能将就任何的原则，唯一的原则就是最大化的生存并且壮大自己的力量，不能讲道德，用一句老话说就是“谁先爱了谁就败了”。再看每个乱世的领袖，哪个不是恶贯满盈，哪个不是铁血，至于所谓的仁君也只是作秀罢了，或者是无能罢了所以只能打道德牌。所以，让别人跟着自己，不止是要符合大多数人的利益，还要有高明的手腕才可以。所谓的高明的手腕，无非是恩威并重，分化瓦解，互相牵制，表面功夫要做足，不能让下属抱成一团以免和自己作对，但是表面还要号召团结，权利绝对不放手，暴力机构要永远在自己手里，假假真真，真真假假，不要相信任何人，同时也不要让任何人猜透自己的真实意图，神龙见首不见尾。当然了，能力不是必须的，举个例子，还是上面那个大学校长的例子，A比B有能力，但是B最后当上了领导，为啥，生活中这种例子也是比比皆是，我们不要总是喷大家势利眼，换你也一样，谁也不是傻子。最后分析一下刘邦的这句话：夫运筹策帷帐之中，决胜于千里之外，吾不如子房。镇国家，抚百姓，给，不绝粮道，吾不如萧何。连百万之军，战必胜，攻必取，吾不如韩信。此三者，皆人杰也，吾能用之，此物所以取天下也。听着耳熟不？啥，不耳熟，下面别走开，看一段领导的讲话：某厂长讲话：我们能有今天，离不开广大员工的努力（你信领导这么想？），没有广大员工的努力就没有我的今天（领导心理在呵呵），你们是我最宝贵的财富（你信领导会认为你比人民币还重要）。某博士毕业：我今天能够顺利毕业，全靠老师无微不至的帮助（天天压榨我干活），读博这几年老师给了我莫大的帮助对我严格要求（要求贼高，要不是跟着你我早毕业了），再次感谢（咒你们全家死光光）。某党派讲话：我们始终是代表着人民的利益，没有人民的辛勤劳动就没有这么多年来这么大的成就，正是在广大人民的共同努力下我们才可以。。。。（耳熟不）？记者采访俞敏洪：我俞敏洪能有今天，全靠本科同学的帮助，像是王强，徐小平等人，都是我的榜样，他们都很有才华，很有能力，正是在他们的帮助下新东方才有今天。（呵呵呵）知道我是什么意思了吗？领导讲话夸你那叫客气，不夸你那叫应该，你可千万别人为自己真的在领导心理是很重要，更不要天真的以为领导真的觉得自己做到那个位置是受之有愧。知道韩信为什么死吗？知道为什么杯酒释兵权吗？跟你客气客气你还真当真了？呵呵呵呵，死都不知道是怎么死的。对，被人卖了还给别人数钱的就是说的你们！ps；有人肯定会认为我极端，说我漏说了一种情况：就是有一些所谓的真的是理想青年，然后到高位之后想实施所谓的理想。我只能说呵呵，为什么呵呵呢。前面说的很清楚，你能做到一个位置，那是因为你符合了整体博弈的结果。你以为华盛顿真的很高尚才不连任，读读历史就知道了，我相信就算是金三胖如果顶替华盛顿也不会连任的。当你符合强者的利益的时候，你就是打黑英雄，当你逆势而动的时候，你就是黑社会，看见没有？有人又说了，不是有为中华崛起而读书的吗？哎，你要是成了领导人，翻翻自己的小学作文肯定也有一些豪言壮语，拿这个来说事有意思吗？再说了，即便这个人是好人，如果存在也是有原因的，也是符合了强者的利益。有可能是皇帝为了凸显自己的仁政，有可能皇帝是为了分化下属让他们与所谓的坏人斗争，所以拿你当枪使，知道吗？当你触犯了强者的利益，你就不会再那个位置了。明白了吧。再说了，如果你去，有两个领导你可以跟随，一个是所谓的好人，没有任何油水，还要到处得罪人，与大多数人为敌。还是跟一个有很多油水可捞，只要不出现战队错误或者点背的情况就没事，不会得罪不该得罪的人。你选哪个？不用说也知道吧。即便是真的好人领导可以存活吗？谁给他抬轿？他靠什么拉拢人，就是所谓理想吗？就是所谓的人品吗？好吧，即便真的是为了理想而活的人，你知道下场是什么吗？肯定是仇恨社会，轻则精神分裂，重则家破人亡。哎，别说理想了，老太太倒了人们为了不惹上一身骚都不会扶起来的，找到这种人谈何容易，即便有那有什么意义，还不是被浪花淘尽英雄啊！ 既然回答问题，有时候就不免多写了一些。其实答主做个总结：关于题主的问题答主回答是这样的：1不管是不是混混，只要大家认为跟着他给自己带来最大化利益就跟着（如果大家认为跟着他不如跟着别人带来的利益大大家也会跳槽）。所以肯定是刘邦具备这个能力，至于具体的历史情形肯定无法还原（历史是不可信的很多时候），所以我只说了原因。2有时候并不只是第一点才可以，还需要有手腕。比如说用一些政治手腕保持手下的“忠诚”，当然这种忠诚不一定建立在感恩之上的，比如天山童姥用的生死符一样其他的讨论都是写的时候就想多写，上面两点是题主的主要回答意思。ps2：一些人跟我谈作为下属该如何，我现在就说说，当然这是题外话，不过多说点也是无妨的，不想看的同学也可以到此打住了。同上，下面这些内容毒性五颗星。真实性5颗星。级别NC-17 甲乙两方案甲：你大学毕业进入部门，你察言观色，阿谀奉承，排除异己。每次逢年过节你都会给领导送一份孝敬，领导很喜欢你。再一次政治斗争中你干掉了别人，然后你做到了位置，以后别人都叫你王处。你再也不是王尼玛了。你会经常进行各种谈话，电视上偶尔也会提到你的名字。你把自己的亲戚全部安插在相关部门，亲戚们都对你感恩戴德。每次回乡都会有很多七大姑八大姨来看你，民间流传着你无所不能的传说，是教育孩子的榜样。你儿子满月了，全村人都来随礼，你发现村东头的二傻子也随了一张毛爷爷。有一天早上你用茅台漱口的时候不小心摔倒了，你住进医院。大家都来看你，各种贴心的话。你的远方的一个八竿子勉强可以打到的表哥带着他儿子来看你，他们走后你听到他儿子问他爸爸：那个人是谁啊？你堂哥说；“我能搞上工程全靠他，你以后也要好好努力，以后得让他求着咱们，拽什么拽！”你不漏声色的听着，你知道这不会令你生气，因为你每天的角色就是演戏，你知道你和梁朝伟的唯一差距就是他比你帅，论演技他还差太远，他们走后你给秘书打个电话，你知道从此后你这个表哥接到的就全是没有油水的工程了。晚上，你的三奶给你送来了熬制的鸡汤，她一直在掉眼泪，说见不到你的伤心感觉，你一高兴给了她一张银行卡，你觉得自己太成功了。乙；你从清北大学毕业，进入了重要部门，你清高，你努力工作，你不搞小团体，你有原则。领导觉得你不会来事。你的亲戚开始对你很好，但是发现你不能帮他们致富后都觉得你很忘本。乡亲们找你办事也发现不能办成，人们觉得你很没有能力，或者觉得你不肯帮忙只认钱。你工作努力，不过你发现你干的越多你错的越多，终于再一次斗争中你失败了。报纸上也报道了你的“错误”。你回到老家，你发现那些亲戚都开始恶言相向，都说你是不懂得报恩所以才会落得如此下场，都觉得你这样才是苍天有眼。你儿子满月了，你发现亲戚们有很多都不来了，顶多也是随个10块钱。坊间流传着各种你的事情，又说你是由于拿了不该拿的钱所以犯错的，有说你是由于睡了不该睡得女人才这个下场。你连续失眠，终于抑郁了，你住进了医院。冷冷清清，终于你的堂姐带着他儿子来看你了，她对你嘘寒问暖，你感觉还有一丝真情在，然后他们出门的时候，她的儿子就问她为什么你住进了精神病院。你的堂姐对他儿子说：“这种人就是读书读傻了，除了读书什么都不会，你以后可不要向他那样。”你已经无法抑制自己的愤怒，等你平稳之后，你走下床将他们送来的“康帅傅”扔到垃圾箱。晚上了，你的老母亲熬了鸡汤给你送过来，但是你发现你不能喝下去一口。你发现最残酷的事情不是大学的时候每天只睡4个小时，也不是天天吃咸菜，而是当你发现你以前坚信的那些事情是多么虚幻的时候，当你发现你做的一切无人可以理解的时候，发现原来人性是如此之恶的时候，你用什么理念来支撑自己？真正可以让人疯的不是做不出来一道简单的高数题目，而是你本来认为1+1=2的时候很多人告诉你1+1=3，而且这些人并不是得到了老师的红叉而是取得了成功。你还会坚持吗？编辑于 2014-06-142276368 条评论分享收藏收起自由飞自由飞程序猿 / 创业狗 / 黑律师 / 包工头，还加个写手……801 人赞同了该回答给一个建议： 学管理千万千万不要相信历史。学管理千万千万不要相信历史。学管理千万千万不要相信历史。 我知道很多同学和我一样，在现实中遇到困难的时候，总是想从历史中寻找问题的答案。可能正是这样一种思维的惯性，市面上出现了很多很多“以古鉴今”的管理类书籍。谈得最多的，就是这些开国皇帝：刘邦、李世民、朱元璋……如何雄才伟略，如何驾驭人心，如何…… 有用吗？ 谁用谁知道。","tags":[{"name":"历史","slug":"历史","permalink":"http://daochuchao.github.io/tags/历史/"}]},{"title":"为什么萧何、韩信、张良会死心塌地的跟着刘邦干？","date":"2017-01-29T14:24:32.000Z","path":"2017/01/29/lishi/为什么萧何、韩信、张良会死心塌地的跟着刘邦干？/","text":"学管理千万千万不要相信历史。我知道很多同学和我一样，在现实中遇到困难的时候，总是想从历史中寻找问题的答案。可能正是这样一种思维的惯性，市面上出现了很多很多“以古鉴今”的管理类书籍。谈得最多的，就是这些开国皇帝：刘邦、李世民、朱元璋……如何雄才伟略，如何驾驭人心，如何…… 有用吗？ 谁用谁知道。 我用过。死得不知道有多惨！ 闲着没事的时候，我就喜欢琢磨这事，不是说“以史为鉴”么？怎么会这样呢？ 想来有几个原因。 首先，你看到的不是真正的历史。请再一次复习两句经典的格言谚语： 历史是一个任人打扮的小姑娘。历史从来都是由胜利者书写的。就以这个问题为例，除了一些大事件，比如刘邦得了天下，功臣里有张良萧何……那些细枝末叶密室阴谋，你怎么可能知道？怎么可能让你知道？ 随便说一个桥段《鸿门宴》，里面那些细节，每个人的心思，司马迁是当事人？拿到的是第一手资料？那时候兵荒马乱，怎么可能有人记录这些东西？最多最多事后回忆而已。但事后回忆也只能回忆到自己这一边的人是怎么想怎么做的，项羽项伯死都死翘翘了，他们当时怎么想的，你怎么知道的？ 相信我，凡是涉及到细节，99%的历史，真实性都要打一个大大的问号。 而管理，是相当抠细节的。我喜欢一个人，讨厌一个人；相信一个人，不相信一个人；我做出这样的判断，那样的判断……很多东西，其实就是靠察言观色这些细节而已。 张良为什么死心塌地的跟着刘邦？说不定就是因为刘邦长得帅，谁知道呢？难保这背后没故事哟，哈哈哈…… 真相是非常难于获得的。别说历史，就是发生在我们身边的事情，这些年的这些“大新闻”，哪一个不是扑朔迷离？你以为真的尘埃落定，可以盖棺而定了？你听到的，你看到的，你被告知的，就是真相？ 其次，我们看历史，我们要学历史，最不能欠缺的就是“上下文”——所谓此时此地。 这是什么意思呢。即使一个历史事件是确凿无疑的，它的发生、演变和结果都一览无余，每一个人在历史中的言行都记录得清清楚楚明白无误，这样的历史事件是不是就完美了？可以作为经典案例认真学习了？ 还是不行——而且还可能是一个更大的坑。 你没有“上下文”啊！什么是上下文？当时的人文、科技、社会、经济、文化、政治制度……等等等等各种各样乱七八糟的东西。你不理解这些东西，看历史始终是“隔岸观火”，你弄不明白的。 现实生活中最简单的例子，谁都知道的“文化差异”，就是这么个例子。你不了解别人的文化，你看人家做事情，就觉得人家是在发神经病。 “上下文”是非常重要的，《易中天品三国》为什么那么火？很大一个原因，他加入了“上下文”，他把三国这个耳熟能详的故事，放到了一个不同的上下文中，我们就立马感觉到“耳目一新”。你看，历史还是那个历史，故事还是那个故事，但上下文变了，整个观感都彻底颠覆了。 然而，一本《史记》，一本《资治通鉴》，是无法告诉你这些上下文的。 多少学者，皓首穷经一辈子，也不过能窥得冰山一角而已。你有多少精力，你有多少本事，能做得比他们还好？ 最后，我想说的是。“以史为鉴”，太多人没有理解它的真意。 历史确实是一面镜子，但照出来的是你自己。 同样一段历史，不同的人，甚至同一个人在不同的年龄，读起来都是不一样的感觉。变的不是历史，变的是自己的心境。 关于长征，我最早的认识当然是教科书式的，“是宣传书”，“是播种机”；后来慢慢长大了，才知道这纯粹就是扯淡，就是被打得那啥那啥的一个那啥；但那一天，我一个人在家里，偶然又看到了长征的纪录片，内容还是那些内容，爬雪山过草地…… 但我突然，热泪盈眶。一直看，一直哭，哭得出不了门，哭得见不得人。 总之，同学，以后不要再问这样的傻问题。上面所有的答案，回答的不是历史，是他们自己关于这个世界的看法。至于他们的看法是不是靠谱，是不是能帮到你——天知道。 你自己也会知道——如果你愿意，在你以后的一生中，不停的攀登，不断的尝试，拷问自己的心灵，健全自己的人格。创造一个属于你自己的历史，哪怕是一段小小的历史，也是一段真实的历史，才可能看清那些大历史。","tags":[{"name":"历史","slug":"历史","permalink":"http://daochuchao.github.io/tags/历史/"}]},{"title":"为什么印度被英国统治那么多年，社会风气还那么原始落后？","date":"2017-01-29T14:20:56.000Z","path":"2017/01/29/nvlishi/为什么印度被英国统治那么多年，社会风气还那么原始落后？/","text":"因为印度和中国一样，都是一个文明，一个世界。改变世界，谈何容易？和拥有百分之90主体民族，文字和度量衡统一，拥有2000年大一统传统的中国不同。“印度国际” 自古就是分裂多统一，印度难以现代化，关键在于国家实质上高度自治，略微现代化的中央，试图去改变保守落后的地方时，会受到地方势力的激烈反抗。 那印度为何会高度自治呢？我认为有多个原因：一，印度人种复杂，原住民是一种黑人，中亚雅利安征服者是古白人，莫卧尔是蒙古人。 二，印度民族复杂，印度斯坦族这个被制造出的认同只不过占5成不到，泰卢固人，马地拉人，泰米尔人，孟加拉人这类少数民族人口都约亿人。不少少数民族有分裂势力。 三，语言博物馆，印度被使用的语言多达1600多种，超过百万人的是33种，18种官方语言。他们没有共同的文字作为纽带，而我国，遇到方言听不懂还可以写字，何况80后以来，普通话的普及程度已经非常高了。英语可以作为印度的语言粘合剂，但是偏偏印度基础教育普及还不行，至今有接近3亿文盲，而且他们的所谓“非文盲”标准很低，在有些邦是指可以用一种官方语言写自己的名字，这和读写数百个汉字的中国标准差距明显。而且英语做粘合剂，偏偏使用最多的语言是印地语，这。。。 四，种姓制度。我一直认为种姓制度是对权贵而言最伟大的发明。 它分裂了普通民众，做工的看不起屠宰的，屠宰的看不起掏粪的，每个人在鄙视链上都有可以看不起的人，瞬间感觉岁月静好。最底层的达利特贱民则在社会中几乎是隐形透明的。 它还给人以（最低限度）的活路，种姓其实类似分配工作，只不过是世世代代一个工作，你是低种姓虽然受人鄙视，但你倒也不用担心他们来抢你的屠夫工作，目前各类细分种姓已经有数千种。 它提供了升级接口，如果随着社会发展出现了新的职业，新的人群，那印度社会不过是创造一种新的种姓而已，然后在鄙视链上给他一个位置。据说程序员已经是一个新的亚种姓（存疑）。 五，地理阻隔，印度始终存在三个板块，印度河流域，恒河流域和南方，北方的两河流域常常诞生大帝国，但他们的影响力常常止步于北印度，南方长期独立自治，神秘的朱罗王朝等南方国度与北方关系不大。 一句话，印度的不同地区，人种是不同的人种，民族是不同的民族，语言是不同的语言，又有种姓制度这一人类最强维稳工具。如果你是外来统治者，你会怎么做？显然是和地方统治者合作，我收我的税，你当你的土皇帝。 如今我们感谢书同文，车同轨缔造了统一的汉族。但是，秦始皇想把秦制推广到六国地区，想统一货币，文字，度量衡，招来的是旧六国贵族的反抗直至吞没秦朝。直到400年大汉循序渐进才消除了六国的理念，统一一个华夏汉族的理念。以秦之强大尚且无法短时间弥合六国，你一个外来入侵者，人口绝对少数，能做到什么？ 英国是以一万人统治了2.5亿人，他们的人数对比还比不上入主中原的满清八旗，他们既无心，也无力彻底统治印度，只能和地方势力合作，以土邦作为统治工具。 高度自治的印度，在过去是一个地理概念，在如今，也充其量是在“地理概念”和“统一的联邦”中间一个状态，民主票选制度下的中央政府对于印度地方保守的邦作用有限。 目前印度差不多破亿人说英语。我个人预测的印度，如果不发生什么能够改变高度自治现状的事件，以目前情况看，也许会发展出两三亿中高种姓，说英语，从事现代工作的“发达人群”，3亿发达人群，足以让印度成为世界第三强国，日本只有1亿人口多一点，欧洲国家都不足1亿人口，但是和未来拥有4亿以上“发达人群”的美国（而且黑科技积累深厚），和未来拥有超过10亿“发达人群”的中国来说，差距明显。 印度目前发展很快，但我认为其后劲不如中国，中国是不把所有人都变成受中等以上教育，从事现代工作（现代化农业，工业和现代服务业）决不罢休的，而印度，把几亿人变成发达人群之后，他们和剩下10亿语言不通，人种民族不同的人几乎成了两个星球的人。 从长远看，一切落后的人群还是会被现代文明同化的，但是没有先进文明无恶意（无恶意这一点很重要）的促进，这个过程会很慢的。 总有人说印度不革命不行，但我私以为，印度的国情，并不会发生中国式的伟大革命。","tags":[{"name":"历史","slug":"历史","permalink":"http://daochuchao.github.io/tags/历史/"}]},{"title":"出道七周年！天海翼正式宣布引退","date":"2017-01-29T12:17:12.000Z","path":"2017/01/29/nvyou/出道七周年！天海翼正式宣布引退/","text":"2009年10月1日在日本AV片商idea pocket（IP社）出道的AV女优天海翼（天海つばさ）可以说是无数宅男心目中的女神！虽然有着声音难听、人工胸部两大缺点，但拥有一副漂亮脸蛋的她出道七年仍然保持着极高的人气！只是，可惜了！ 昨天（10月1日）是天海翼出道七周年，本来是非常值得庆祝的一天，但作为资深AVer的我却高兴不起来！昨天IP社预告了天海翼的新作（IPZ-847）情报，在封面上我们可以看到，这部作品打上了「天海翼 最后の凌辱作品」这几个小字！！！当时还没多想，因为看标题也没什么，挺正常的，片商用「最后のXX」来做推广也是常事儿。直到今天上线看到天海翼的推特，我只想说：怎么会这样！？ 有些人看不懂上面的意思，我半吊子日语翻译： 谢谢大家满满的七周年祝福这是我身为天海つばさ的最后一个周年。 虽然这么说但还是有少许的摄影要继续拍摄而且也还想再跟大家见面 活动与最后的作品完成之前还会继续努力。 所以是、IDEAPOCKET最后的凌辱。 不是换事务所（移籍）是引退。 天海翼在其推特（@Amamitsubasa000）宣布，这会是她最后一个周年，而且是正式引退，并非移籍！！！这位陪伴我们七年的女神，终究还是要和我们说再见了！ 不过，天海翼自出道以来一直都是IP社的专属，而且前几年一直都是负责IP社每月1号的档期。以她在IP社的地位和对IP社的贡献，相信会有一部特别的引退作！所以我认为她一定还会留下几部作品，至少引退作是少不了的！ 再来说说IP社吧，天海翼的引退除了让IP社的荣光又熄灭了一盏，更是使原本就呈崩溃迹象的IP社变得摇摇欲坠。近两年IP社的招牌女优不是移籍就是引退，希字辈的也只剩下希美真由（希美まゆ）一人。唉，无论是IP社倒下还是天海翼等女优引退，都是对宅男们甚至AV界的一大损失啊！","tags":[{"name":"女优","slug":"女优","permalink":"http://daochuchao.github.io/tags/女优/"}]},{"title":"三上悠亚重拾偶像歌手身份 瑠川莉娜完全引退","date":"2017-01-29T12:14:22.000Z","path":"2017/01/29/nvyou/三上悠亚重拾偶像歌手身份_瑠川莉娜完全引退/","text":"昨天，日本偶像团体SEXY-J的演唱会上，公布了两条消息，一条好消息，一条坏消息。小编算是三上悠亚的粉丝，所以就先从好消息开始说起吧！ 众所周知，三上悠亚曾是日本偶像团体SKE48的一员。虽然如今的她已经投身AV界，但是对于能够让她重拾偶像身份的事情依然充满热情！昨天的演唱会上，她很高兴的宣布，自己要加入SEXY-J，重拾偶像歌手身份了~她的出道曲（单曲、翻唱）「リボン」将在2016年11月23日正式发售，EAN 4543034045440。 其实听到这条消息时，小编还是感到非常意外的。当然，不是说她重拾偶像歌手的身份，而是她为什么会选择加入SEXY-J呢？我一直觉得三上悠亚应该会加入惠比寿麝香葡萄才对，这名气差的可不是一点半点儿~ 好消息说完了，来说坏消息吧！瑠川莉娜（瑠川リナ）将完全引退了！！大家应该注意到小编用了完全这个词，虽然瑠川莉娜早在去年8月就已经从AV界引退了，但是她还一直在偶像团体SEXY-J内。昨天她宣布将在2017年2月23日完全引退，和瑠川リナ这个陪伴了她七年的身份说再见！ 很多女优都想着能够脱离女优身份，成为一个真正偶像，结果呢？瑠川莉娜就是一个很好的例子，她曾经是第一代惠比寿麝香葡萄第四期成员，后来惠比寿麝香葡萄解散，加入了SEXY-J。虽然引退后她依然能够待在SEXY-J，能够拥有偶像这个身份，但是没有新的AV作品，人气也是越来越低…不多说了，祝她引退后可以开开心心过好每一天！ 不行，我还是忍不住多写两句。其实在我看来，AV女优在日本想成为偶像完全是不可能的。在日本宅的眼里，偶像和AV女优根本就是两个极端，你指望AVer去听你唱歌，看你跳舞？我真不知道她们是怎么想的。要想真正的成为偶像其实也不难，学小泽玛利亚去东南亚国家发展，或者到中国来当网红~哪一条路不行啊，非要死守在日本~","tags":[{"name":"女优","slug":"女优","permalink":"http://daochuchao.github.io/tags/女优/"}]},{"title":"三上悠亚短期内可能不会出新片~","date":"2017-01-29T12:12:30.000Z","path":"2017/01/29/nvyou/三上悠亚短期内可能不会出新片~/","text":"三上悠亚曾经是日本女子偶像组合SKE48的成员，原名叫做鬼头桃菜，毕业以后改名为三上悠亚下海~去年六月下海的，当初是说的一本限定，时隔半年以后再度回归，一跃成为了今年最受瞩目的日本AV女优~ 关于三上悠亚复活以后出的两部作品，我曾经都有做过介绍： TEK-071 三上悠亚时隔半年再降临 2016最强处女番 TEK-072 三上悠亚的连环炮！绝顶×4本番 三上悠亚从各方面来说，都是一个非常优秀的女优，不然也不会引得那么多的AVer关注她了~不过，很可惜的是，三上悠亚的重心应该并不在拍AV上，她应该是为了能够重新以高姿态回归娱乐圈，所以才会下马，具体的且看我下面的分析。 三上悠亚之前是叫鬼头桃菜，她是因为传出绯闻才被迫毕业的，其实也就是被开除了。宣布毕业以后她第一时间选择下海，改拍AV和写真，这里时间把握的很好，在粉丝们认为以后再也见不到她的时候光速下海，人气未降还反拉一波关注~不过效率有点低，2014年6月的时候预告片就出来了，隔了一年到2015年6月才发行，这边倒也可以理解了，因为她第一部作品的噱头就是SKE48前成员下马+一本限定，吊足了胃口再发行，这里倒也是自信~ 事实说明，三上悠亚背后的策划团队还是非常的有实力的，足足吊了一年，作品的销量依然是那么的高，不过他们唯一的失误应该是没想到宇都宮紫苑改成RION复出~之后的复活那简直是天时地利了，一大堆S级女优引退，这样一个空档期，三上悠亚复活顶上，又特么拉了一波人气。 复活以后，出了两部作品，三上悠亚又开始吊人胃口了，因为她在接下去的一两个月内不会有新的作品出现，她要开始拍写真去了~很明显呢，趁热打铁~见面会、摄影会、写真，明显是想重新回到娱乐圈嘛，总之，希望不要太快吧~","tags":[{"name":"女优","slug":"女优","permalink":"http://daochuchao.github.io/tags/女优/"}]},{"title":"纯洁无垢的E奶美少女 森野小鸟（もりの小鸟）","date":"2017-01-29T12:09:14.000Z","path":"2017/01/29/nvyou/纯洁无垢的E奶美少女_森野小鸟（もりの小鸟）/","text":"SOD集团旗下子公司Star最近力推一位新人森野小鸟（森野ことり、もりの小鸟），跟之前唬烂是专属偶像，但过没多久就急忙下海的飞鸟铃一样，都是气质清新脱俗的美少女，据说未下海之前她的性经验人数只有一人。话说森野小鸟才在上个月的21日推出AV处女作《もりの小鸟AV debut》（STAR-699），没想到马上获得极大回响，所以片商打铁趁热，紧接着要在这个月18日推出第二支作品《はじめてのデカチン》，148cm的娇小身材，竟然要挑战长度就跟她脸长差不多的%%，真怕她的小妹妹会被%%。 森野小鸟，1998年2月18日出生，身高：148cm，三围：B80 / W49 / H77，E-Cup。 虽然森野小鸟的外型确实出色，尤其明明是小只马的身材，却还拥有丰满的上围，但类似这种纯洁无垢的美少女，SOD也不知道发掘过多少人，所以这次他们搞了个新噱头，让一只小鹦鹉跟着她拍宣传照片或影像。当然PPP的时候没有，毕竟不能在森野小鸟受jing的同时，也让小鹦鹉跟着受惊，会被控告虐待动物的。不过这样搞怪的设定，倒是成功引起一波话题呢！","tags":[{"name":"女优","slug":"女优","permalink":"http://daochuchao.github.io/tags/女优/"}]},{"title":"鬼头桃菜的脱变！三上悠亚人气碾压SKE48全体","date":"2017-01-29T12:05:27.000Z","path":"2017/01/29/nvyou/鬼头桃菜的脱变！三上悠亚人气碾压SKE48全体/","text":"在SKE48时期用鬼头桃菜这个名字闯天下，结果不受重用，2014年因床照事件黯然毕业后投入AV界，没想到一炮而红，至于为什么说对SKE48复仇成功，且听小编我娓娓道来~ 三上悠亚在去年圣诞节分享了一支俏皮跳恋DANCE的影片，把粉丝可爱到不要不要的，证明就算AV女优穿着衣服，一样也是让粉丝疯狂，这支影片浏览量不到10天，Youtube已经累积170万收看；而前东家SKE48的「胆小鬼LINE（チキンLine）」是去年一整年浏览量最高的影片，9个月浏览量只有61万，差距明显，三上悠亚完虐SKE48，直接打了前东家狠狠一巴掌。 三上悠亚在SKE48时期可说是受尽屈辱，在没有出现床照事件之前，没犯什么大错，却在2010年从正式成员被降格成研究生，2012年才又被升回正式成员，但还是未受重用，2014年落寞毕业后，主打前国民偶像转AV女优，当时还被日本网友批评得一文不值，认为她为了红不择手段，没想到现在已经AV界顶级女优了~而且据她所说，她的出道作片酬破亿（日元），够她在东京市区买房子，跟SKE48时期相比，真的是风光很多。 AKB48体系的偶像，竞争激烈，要大红真的不容易，而且最近声势又开始下坡，希望三上悠亚的例子，可以吸引更多学姐和学妹加入AV界！~","tags":[{"name":"女优","slug":"女优","permalink":"http://daochuchao.github.io/tags/女优/"}]},{"title":"有哪些有趣的文学梗？","date":"2017-01-29T11:55:26.000Z","path":"2017/01/29/wenxue/有哪些有趣的文学梗？/","text":"当你知道唐诗是如何流传下来的，才会明白，能读到唐诗实在是太幸运了！ 一400年前，大明朝天启年间，魏忠贤公公正在乱搞的时候。有一位老人，默默脱下了官袍，整齐叠好。这是綉着精致白鷳鸟的青袍，代表着他是五品官员。 外面有人喊：胡老，你怎么还不出来？我们等着接你去德州上任呢。 〝上任？〞老先生淡淡一笑，自言自语：再见了，官场！对于你，我早已厌倦。我要回到家乡，用剩余的岁月，去完成一件更重要的事：〝编一部最全的唐诗，不要再有遗漏，不要再有散佚，让后世子孙都能读到它！〞 让我们记住这个老先生的名字——胡震亨。 现在人可能很难理解，不就是编本唐诗么，很难吗？ 事实是，在那个年代，真的好难。那时可没有这么多出版社、印刷厂、图书馆，没有谷歌百度京东亚马逊。你要找一首诗，说不定就要跋涉千山万水去抄，还不一定能抄到。 如果当初这位胡大人偷懒，不编这本唐诗，会怎么样？ 答案是：后果很严重。 二、那时候，唐诗正在以今天物种灭绝般的速度在失传。据胡震亨估算，到他所处的年代，唐诗已经至少失传了一半。 你也许以为：诗怎么会失传呢？只要诗人够棒，写得够好，不就会口口相传留下来嘛。 呵呵，你以为是你们家菜谱呢？ 先问一个好像不太科学的问题：在所有唐诗里，最猛的是哪一首？ 可能有不少人会回答：《春江花月夜》，所谓〝孤篇压全唐〞嘛；那么作者是谁？不少读者也能答上：张若虚。 这位张先生写出了这么猛的作品，一定是个大名人了？没错，他当时就被人尊称为〝吴中四士〞，江湖地位就算不如明教四大护教法王，也差不多够〝五散人〞了。 然而，这么猛的一位先生，到今天留下来了多少诗呢？一百首？八十首？答案很令人震惊——只有两首。 此外，唐代的五言绝句里哪一首最猛？有很多人会脱口而出：《登鹳雀楼》，就是每个人小时候都背过的〝白日依山尽、黄河入海流〞。它的作者，一般认为是王之涣。 这个王猛人有多少诗留了下来？答案触目惊心——只有六首。 一千多年里，也不知道有多少〝白日依山尽〞、〝海上明月共潮生〞被淹灭失传？ 三、王之涣、张若虚先生的遭遇，不是偶然的。 李白有多少诗留下了下来？最惨的说法是：大概十分之一。这个伟大的天才写了一辈子诗，估计有五千到一万首，十之八九我们永远见不到了。 李白去世前整理了毕生稿件，郑重托付给了族叔李阳冰，请他为自己编集子，以便流传后世。李阳冰没有辜负他的期望，用心整理出了《草堂集》10卷，然后……失传了。 那些湮灭掉的诗文，都是因为水平烂吗？不是的。比如唐人记载说，李白的《大鹏赋》和《鸿猷文》特别伟大，让上一代辞赋霸主司马相如和扬雄都汗颜。 今天，《大鹏赋》幸运地流传了下来，但《鸿猷文》呢？对不起，没有了，永远淹没在了历史中。 再说杜甫。这个同样伟大的诗人，四十岁之前的诗几乎全部失传，而他活了多少岁呢？只有58岁。 还有〝初唐四杰〞里坐第一把交椅的王勃，没错就是〝落霞与孤鶩齐飞〞的那个，他的集子艰难地流传了几百年，终于在明代彻底湮灭。 直到明朝都快亡了，人们才从别的图书里找出一些王勃的诗文，让我们感受他的风采——就好比《金庸全集》全部失传了，你只能跑到六神磊磊的专栏里去找几段金庸原文来过瘾，想想都要哭。 伟大的孟浩然算是幸运的，死了没几年，就有人给他编诗集，但许多诗当时就已经散佚；还有伟大的李商隐，就是〝春蚕到死丝方尽〞〝心有灵犀一点通〞的那位大牛人，亲自编了四十卷诗文集，可惜全部失传，没一卷留下来。他的诗是多年之后人们陆续一点点搜求到的。 不光是诗歌在消失，前人编的各种诗集、诗选也在消失。何况，过去编诗集的路子往往不对，有的拚命选盛唐诗，中唐、晚唐选得很少；有的只选些清汤挂面的诗，粗豪一点的一首都不选。 在当时，号称最全、最完整的一本唐诗，叫做《唐诗记》。胡震亨找到这套书，只翻开第一卷就怒了：〝开篇就把人家唐高祖李渊爷爷的一首诗给记漏了，这也号称是最全的唐诗吗？〞 他下定决心：我距离唐朝已经700年了，再不编一本完整的唐诗出来，我们怎么对得住那些伟大的前辈诗人？ 四、有人不解：老胡，这么难的事情，你一个人干，凭什么能干成？ 老胡充满信心：就凭我家的万卷藏书！ 所谓〝万卷藏书〞，一点也没有吹牛皮。他家有一个巨大的藏书楼，叫做〝好古楼〞，其江湖地位大概接近于少林寺的藏经阁，包罗万象，〝收藏图书万余卷〞，什么冷门都有。 老胡本人的学问也很渊博，十八岁中秀才，二十九岁中举人，这都不说了，而且涉猎广泛，连兵书都啃，当时的抗金名将〝刘大刀〞刘铤都和他做朋友。 1625年，老胡挽起袖子，干了起来。 〝我不但要收录最全的盛唐诗，也要收录最全的中唐诗、晚唐诗、五代诗！〞 〝我不但要收录诗歌，还要整理出每一个诗人的小传、评语，让他们名垂后世。〞 〝我不但要收录些完整的诗，还要收入断篇零句，甚至词曲、歌谣、谚语、酒令，什么都不遗漏。〞 我读《射雕英雄传》时，每当读到大高手黄裳写《九阴真经》这一段，就想起胡震亨老先生编全唐诗的故事来。 无数个昼夜过去了，终于有一日，胡震亨放下笔，完成了著作。时间已经是1635年——他整整工作了10年。这部巨著，被取名为《唐音统签》。 这部超级大书有一千零三十三卷，按天干之数分为十签，不但有当时最完整的唐诗，还有极其珍贵的文学评论、传记史料，堪称中国古代私人编书的超级王中王。 更夸张的是，老胡还又用了七年时间，吭哧吭哧写出了研究李白杜甫的《李诗通》《杜诗通》两部大书。 这时，已经七十四岁的老人才露出微笑：我终于完成了一生的梦想。这才叫不辜负我的时代。 这样一个人，《明史》竟没有他的传，也没有一篇生平事迹传世。但那又怎么样呢？历史无视他，却不敢无视他的巨著，《明史 艺文志》里收了好多他的书。 五、至此，全唐诗的编篡伟业算是完成了？还没呢。 第二位猛人登场了，他的名字叫做钱谦益。 一听到这个名字，估计立刻有人开骂：呸！大汉奸！千刀万剐他！ 没错，你可以叫他大汉奸。他是东林党的领袖、明朝的礼部尚书，却带着老婆投降了清朝，照样做大官。不过，〝大汉奸〞就一定做大坏事吗？历史要真这么简单就好了。 钱谦益是研究唐诗的大咖。如果当时成立一个唐诗学院，他老人家铁定要当院长、副院长。直到今天，你要是想研究杜甫，都没法不读他的注。 老钱下决心要编一本全唐诗，轰轰烈烈地搞了很多年，估计已编到了数百卷的规模，却天不假年，挂了，没能完成。 他的遗稿遭际很惨。要知道，当时是什么年代？那可是金庸《碧血剑》故事发生的年代，战火纷飞，生灵涂炭，他的书稿也七零八落，今天丢一卷，明天丢一卷，逐渐亡佚过半，眼看就要丢光了。 幸亏另一个猛人出现了，他的名字叫季振宜。 这个人，十七岁中举人，十八岁中进士，不要问我为什么，神的世界我也不懂。季振宜发现了老钱的残稿，重新开始全唐诗的编辑工作。 这位季先生和前面的胡震亨、钱谦益一样，都有一个共同的特点：家里的书多。多到什么程度呢？反正当时江南几个最大的藏书楼，包括毛述的〝汲古阁〞、钱谦益的〝绛云楼〞、钱曾的〝述古堂〞等都归他继承了，江湖人送外号〝藏书天下第一〞〝善本目录之王〞。 他的藏品又牛到什么程度呢？别的不细说，仅举两件他老爹的藏品，你随便感受下： 一件叫做《神龙兰亭序》，是王羲之先生的《兰亭序》传世最精美的摹本，没有之一。众所周知，《兰亭序》的原件没有了，神龙兰亭本就是最牛的。 另一件叫做《富春山居图》，没错，就是现在大陆收了一半、台湾收了另一半、林志玲女士玩命抢的那个绝世大宝贝。 为了编好全唐诗，季振宜挑灯夜战，努力工作。又十年过去了（这些猛人写书，动不动就是以十年计算的），他终于又编出了一部宏伟的唐诗集，共七百十七卷，每年仅诗人的小传就要写两百篇。 彷佛上天的安排般，在书稿编成的第二年，季振宜就病倒了，很快撒手人寰。 现在，胡震亨、钱谦益、季振宜，三位猛人已经给我们留下了两部庞大的书稿，只差最后一项工作——把它们合并起来，修补完善，成为理想中的《全唐诗》。 六、第四个猛人于是出场了。 他是大家的老熟人，《鹿鼎记》的主角之一——小玄子，又称康熙皇帝。他酷爱唐诗，对过去那些不称意的唐诗集，他表示受够了： 〝唐人搞的唐诗集子，不够好，too simple。〞 〝宋人搞的唐诗集子，错漏很多，naive。〞 发完牢骚，他开始撂出狠话：〝朕，爱新觉罗．玄烨，要把我家里所有的全唐诗拿出来，加上胡震亨的《唐音统签》，搞出一本《全唐诗》，让子孙万世都可以读到！〞这本书，一定要牛，要猛，要全！ 究竟选谁去修书印书呢？康熙皇帝选定了一个人——江宁织造曹寅，也就是曹雪芹的爷爷。 康熙拍拍曹寅的肩膀，无比郑重地给了他两部书稿： 〝兄弟，这是季振宜的《唐诗》，这是胡震亨的《唐音统签》，朕都已经集齐了。你拿着它们，去召唤神龙吧！〞 公元1705年，在胡震亨编全唐诗整整80年后，曹寅督率十位翰林官，在扬州开局修书，编纂《全唐诗》。 这是集全功于一役的最后一战，可谓势如破竹、水到渠成。仅仅一年后，曹寅等人就完成了工作，把《全唐诗》放在康熙皇帝的面前。 面对这部中国所有大一统王朝中唯一的断代诗歌总集，康熙很激动，很兴奋。他润笔磨墨，亲自给这部书写下了骄傲的序言： 〝得诗四万八千九百余首，凡二千二百余人，厘为九百卷。〞〝唐三百年诗人之菁华，咸采荟萃于一编之内，亦可云大备矣！〞 他可能想起了李白的话：〝我志在删述，垂辉映千春〞——现在，朕可以辉映千春了。 七、今天，每读到一首唐诗，我都觉得很庆幸。 我的主业是读金庸。对比一下那些同样伟大的武功秘笈吧，从凌波微步到六脉神剑，从九阴真经到北冥神功，都无一例外湮灭了。降龙十八掌到元末就只剩十五掌，最后统统失传。 它们的拥有者都是强横的武士，却没能保住这些经典。 相比之下，守护着我们的唐诗的，是一群手无缚鸡之力的柔弱书生。他们呵护着脆弱的纸张和卷册，他们的藏书楼建了烧、烧了建，编的书印了毁、毁了印，仍然让四万多首唐诗穿越兵火燹灾，渡过重重浩劫，一直传到了今天。 因为他们，我们今天才能看到唐朝的伟大诗人们朝辞白帝、夜泊牛渚、暮投石壕、晓汲清湘；看诗人们记录下千里莺啼、万里云罗、百尺危楼、一春梦雨；看他们漫卷诗书、永忆江湖、哭呼昭王、笑问客来。这是何等的享受，又是何等的幸运。","tags":[{"name":"文学","slug":"文学","permalink":"http://daochuchao.github.io/tags/文学/"}]},{"title":"成绩亮眼的新生代AV女优 初川南（初川みなみ）","date":"2017-01-29T11:28:05.000Z","path":"2017/01/29/nvyou/成绩亮眼的新生代AV女优_初川南（初川みなみ）/","text":"初川南2014年3月Moodyz出道，目前依然为Moodyz专属。和小岛南（小岛みなみ）合作节目《Wみなみ》。出道作品获得DMM Adult Award 2015出租部门的最优秀作品赏，初川南自己也同时入围了DMM Adult Award 2015的最优秀新人女优赏，去年更入围了DMM Adult Award 2016最优秀女优赏。对一个出道不到三年的新生代AV女优，成绩可以说是非常辉煌！初川南（初川みなみ）对于Moodyz的意义非凡，她成功重新擦亮「现役女子大生AV出道」系列的吸睛度，也让之后的伊东千奈美（伊东ちなみ）、西宫好美（西宫このみ）藉由该系列亮丽出道。说来有些巧合，在初川南之前以「现役女子大生AV出道」的就是曾在Moodyz担任约三年专属的西川结衣（西川ゆい），就这样被后辈挤掉还颇符合残酷的现实社会。 一直带着阳光的笑容是初川南的招牌特色，由于阳光笑容的特色过于强烈，你怎么看她都觉得她在萌萌的笑呀~不晓得未来Moodyz会不会安排一些强调演技的剧情片给她诠释，我想应该会让观众很难入戏。而且有一点很特别，以一头利落短发出道的初川南，很明显地将头发愈留愈长，后辈伊东千奈美似乎也有这种趋势，这是女子大生的默契吗？ 初川南连续两年在MOODYZ忘年会上获颁最优秀女优赏，加上获颁MOODYZ 2016最优秀作品赏的伊东千奈美，两位目前就是Moodyz新生代的双箭头，加上王牌高桥圣子（高桥しょう子）以及近日加入的ANRI（虽然不确定会有几部作品），还有京香Julia、蕾（つぼみ）、神咲诗织、冬月枫（冬月かえで）、秋山祥子及西宫好美（西宫このみ），阵容一字排开老实说不比梦幻的S1逊色，而且引领未来的两位女大生，都有年轻的雄厚本钱！期待未来的初川南能够更上一层楼~","tags":[{"name":"女优","slug":"女优","permalink":"http://daochuchao.github.io/tags/女优/"}]},{"title":"历史上有哪些霸气的话？","date":"2017-01-29T11:23:20.000Z","path":"2017/01/29/lishi/历史上有哪些霸气的话？/","text":"“士兵们，向我开枪！向你们的皇帝开枪！”语出拿破仑·波拿巴。拿破仑逃出厄尔巴岛后，于1815年3月1日率700人登陆法南，遭遇路易十八的第五团6500人镇压。 拿破仑来到两军阵前，下马摘帽解衣，咆哮“士兵们，向我开枪！向你们的皇帝开枪！”。言毕，敌阵全军受此欲擒故纵的霸语感召，疯似地发出“皇帝万岁”、“去格热诺布尔”的慷喝；全体王军官兵变节，归属拿破仑；二阵，王军双翼内伊元帅、麦克唐纳元帅在阵前先递刀投降、再受刀效忠于拿破仑。 适时欧陆反法联盟已将法国战俘释放回复辟帝制的法兰西了，上万老兵闻风而动跑得快，自费从国内各地赶来归附拿破仑军团。 拿破仑一路被抬着回到了巴黎。出发的时候1000人（维基一说700人），3月12日到巴黎150000大军；整团整师的王军纷纷倒戈，倒向拿破仑。拿破仑得意扬扬地给路易十八写了一封信：“国王啊，我亲爱的兄弟，不要再派人来了，我这儿人已经够多了……”。 王者归来，他依然被人们所崇拜；昔日帝国强大景象尚未在人民的脑海中消失，而近日复辟的波旁王朝倒行逆施却引起人民不满——或许这是那一句霸气话语竟有如此效用的原因；历史往往比小说爽文更狗血，因本为事实的现实无需被考虑是否合理。 实际上，军队还是拿破仑的，从来不属于波旁王朝；路易十八连“运输大队长”都算不上，他不过是仓库保管员而已。拿破仑所到之处，士兵们闻风而动，纷纷加入；大批指挥官甚至不等拿破仑到来，就把自己的部队集中起来，高呼“皇帝万岁”。 接下来本为波旁王党喉舌的“主流”舆论不得不见风使舵，时报在几天内所用的标题是这样变化的： 第一天——“科西嘉的怪物在儒安港登陆”； 第二天——“吃人的魔鬼向格腊斯前进”； 第三天——“篡位者进入格勒诺布尔”； 第四天——“波拿巴占领里昂”； 第五天——“拿破仑接近枫丹白露宫殿”； 第六天——“陛下将于今日抵达自己忠实的巴黎”。 一位国民卫队军官评论道：“拿破仑回巴黎，似乎就像是他‘出去度了个假而已’。”Napoleon - Wikipedia 至此，“百日王朝”幕启。","tags":[{"name":"历史","slug":"历史","permalink":"http://daochuchao.github.io/tags/历史/"}]},{"title":"2017年值得关注的新人女优和老牌女优汇总","date":"2017-01-29T10:57:46.000Z","path":"2017/01/29/nvyou/2017年值得关注的新人女优和老牌女优汇总/","text":"高桥圣子（高桥しょう子）：写真偶像出身，因为被爆援交而下海。年初才在最强的艺能人片商MUTEKI（但是不承认自己是AV女优）出道，后来移籍Moodyz成为专属正式「AV出道」，当今AV界人气最高的新人女优。身材没有什么可挑剔的地方，唯一的问题就是演出不够卖力啊~片中的她好像很不享受的样子~ 森野小鸟（もりの小鸟）：SOD新人，暑假时出道时，某编辑2016年追得最多的AV女优。18岁的年龄、稚气的外表、148CM身高、据说拍片前只有一个男人。用一个字来形容，就是：嫩！不过她的身材比例非常好，而且还有E罩杯。不过她有一个日本人的通病，牙齿不好…但演技好声音又好听，绝对是瑕不掩瑜！ 飞鸟铃（飞鸟りん）：SOD今年出道的第二只鸟，比起上面的森野小鸟，这位有偶像（备选）资历的飞鸟铃可能更受重视。因为SOD竟然将她放在AV Open中出道，而且还别出心裁的为她定制了「穿越剧」，在出道之前更是为她拍写真造势，简直是把她当掌上明珠了~外表方面呢，算是不错的，但不是小编我喜欢的类型… 桥本有菜（桥本ありな）：去年上半年我在日本和日本的一些AV博客博主交流的时候，有问过他们最看好哪个新人女优，大部分人的答案就是桥本有菜。高挑纤瘦的身材，偶像的样貌，可爱的虎牙，唯一的问题就是她贫乳…好在她有不错的战斗力，最重要的是会在镜头前表演，而且不会让人觉得太假。确实是位上佳的女优。 凰香奈芽（凰かなめ）：Prestige近年已经成功由专出「封面杀手」的骗商，转形为集天下美女于一身的高级片商，2015年更是出现了所有专属女优都很赞的情况。虽然今年的关注度有所下降，但是还是推出了这位凰香奈芽。为了捧红她，Prestige在她AV出道之前就已经帮她开了个Youtube频道，拍下「穿什么颜色内裤最容易透出来」的视频，上了N次日本热搜，同时也传达了这位新人外形真的不错的信号。到AV出道的时候也以熟练的技巧收获人心，或者有机会成为下一位常青女优？ 羽咲美晴（羽咲みはる）：好啦！介绍了那么多偶像级女优，是时候照顾一下「胸奴」们的感受了~这位羽咲美晴或许是2016年出道的最强巨乳女优，原因有两个，第一，她的身材真的很棒；第二，她也有艺能人资历！据说她曾经以「西永岭花」之名出道做偶像，还和日本超人气艳星坛蜜一齐上过节目，2012年底不知道为什么突然不辞而别，四年之后以AV女优再出现，正因如此，她才能在MUTEKI出道~后来她转会S1正式「AV出道」，凭着清秀的面容、F级的上围闯出一片天。唯一可以挑剔的地方是R晕有点大？ 雏形久留美（雏形くるみ）：又一位来自S1的新人女优，和她的名字不同，她一点也不「雏形」，而且非常成熟！S1在她的新人文案中用上「吊钟形美乳」来形容，不论大小、肤质、柔软程度、甚至豆子都是上品，而且更令人惊叹的是她有腰！证明她不是因为胖才大！至于她的外形呢…差了点，不过我想你们应该不会关注她脖子以上的地方~ 加藤绘麻（加藤えま）：最后要介绍的这位加藤绘麻，无论是身材还算颜值，她其实都不算很出色。但是她的出道作都是参选AV Open的作品，可见片商对她多少是有些期望的。不过这些都不是重点，重点是她出道才三个月，就已经连马都下了~凭这个势头，或者她会成为下一位爆发性发片的女优~当然，更有可能是短时间内需要一大把钱才这么拼，赚够就会收手，而我又会看着一位女优离开… 2016年出道且值得2017年继续关注的新人女优已经全部介绍完了~下面来介绍几位AV界的老牌女优和人气女优~ AIKA：这位已经出道五年之久的「黑肉」女优，凭着强大的战斗力、宽广的戏路，成为近年来备受关注的爆发性发片的单体女优。虽然我觉得她剪短了头发后有点像男人、沙哑尖锐的声音也有点毁兴致，但她单2016年就已经出过超过200部作品（单人、合演、合集总计），也就是平均两天就有一套新的作品上市~她2016年雄据DMM上半年销售榜第一位、下半年第六位，看来日本AVer还是比较喜欢她的！ 佐佐木明希（佐々木あき）：去年十月，哦，不对，2015年10月以「最强三十路人妻」之名出道、据称是35岁。佐佐木明希不仅脸蛋保养的好，身材也相当不错，再加上敏感的体质、可S可M的戏路，令她成为继AIKA之后又一个疯狂发片的单体女优。唯一隐忧是上半年成为DMM销售榜第三名，但下半年就急跌到51位。但近期又有消息称会再次「解禁」，相信销售又会再进一步​​啦！ 迹美珠里（迹美しゅり）：如果说AIKA是最强黑妹、佐佐木明希是最强人妻、迹美珠里就可能是目前最强萝莉。虽然她平胸..但纤瘦娇小的身形、可S可M（别怪我用得多，但是要戏路宽广才可以不停地发片），都令她成为业界最强萝莉！ 椎名空（椎名そら）：以街头歌手身份出道，椎名空也是今年疯狂发片的女优之一。出道初期她和另一位女优月岛ななこ组成蕾丝边组合，以女同形象拍片，后来就「单飞」成长，游走于各大片商之中。和上面介绍的那些女优不同，她相对偏向M系角色，但看到身形纤细的椎名空被男优欺负还是蛮悦目的！ 市川雅美（市川まさみ）：以「SOD宣传部员工」之名于2015年头出道，玩了一年多，两年后终于在SOD Star正式AV出道。身材不错、技巧也不错，而且摘掉眼镜之后的颜值有飞跃性的进步。 RION：之前以「宇都宫紫苑」之名引退，再用「RION」之名复出，理应就会成为AV界的一姐，可惜的是因为先后有三上悠亚和高桥圣子出道，立即就让她的受关注度大大下降，不过这样未必不是好事。因为自从复出之后，她不仅开通了推特，还出席了公开活动，就连上个星期她所属的经纪公司T-Powers开年会，一向神出鬼没的她也有出席。这些事情代表，这次RION不是想赚一笔快钱就再次消失，而是希望继续经营自己的女优身份！假如她再收一收身、多解几次禁，说不定可以威胁到三上、高桥的地位！","tags":[{"name":"女优","slug":"女优","permalink":"http://daochuchao.github.io/tags/女优/"}]},{"title":"2016年日本AV界最闪亮的一颗星 三上悠亚","date":"2017-01-29T10:52:33.000Z","path":"2017/01/29/nvyou/2016年日本AV界最闪亮的一颗星_三上悠亚/","text":"距离圣诞节还有小半个月时间，日本人气AV女优三上悠亚（三上悠亜）的Twitter及Instagram就已经满满都是圣诞节气氛！不得不说，三上悠亚真的很会经营社交媒体账号与粉丝互动，也许是因为她出身于偶像团体，知道唯有与粉丝互动才能维持住高人气。 2016年对三上悠亚来说真的是非常丰收的一年，原为鬼头桃菜的她在SKE48里面并不算人气团员，因为一连串的绯闻照片让她不得以退团。眼看演艺事业濒临危机，在毫无退路下改名为三上悠亚，发行了一部「一片限定」的AV作品，在日本艺能界投下震撼弹！该作品不仅登入2015年的AV销售榜前两名（DVD版与蓝光版），而这部作品的片酬之高足以让三上悠亚在东京买下一间二手公寓。 原本只是一片限定的三上悠亚在片商MUTEKI的游说下决定签下专属女优的合约，2016年一连在MUTEKI发行了8支AV作品，每一部都是畅销作，光是2016上半年的AV作品销售榜，三上悠亚一人就占据了3~8名六个名次，仅次于也是前艺能人的后起之秀高桥圣子（高桥しょう子），在有「AV奥斯卡奖」之称的2016DMM成人赏上更夺下「最佳新人赏」在内的四大奖项，成为大赢家。除此之外，偶像气质浓厚的三上悠亚还加入了AV女团惠比寿麝香葡萄和SEXY-J唱唱跳跳，准备出唱片，当偶像型AV女优。 眼看AV事业蒸蒸日上，三上悠亚在2016下半年跳槽至北都集团的顶级片商S1当个真正的AV女优，也在2016年年底发行了两支新作，这两支作品的销量也让三上悠亚登上了AV女优累积销量的第25名（MUTEKI时期的销量不列入AV女优累积销量），也让三上悠亚成为目前最炙手可热的AV女优！ 除了拍AV之外，三上悠亚也发行写真集、积极拓展海外市场，在两岸三地也有不少代言，人气扶摇直上。在偶像期间成绩平平，成了AV女优之后却达到演艺事业的巅峰，这应该也是三上悠亚料想不到的吧！没意外的话2017的日本AV界应该还是三上悠亚与高桥圣子的天下，就看其他新人能否冲击她们两个在AV界的地位咯！对了，三上悠亚最近刚摇的号好像是SNIS-786，二十几天前的事情了~","tags":[{"name":"女优","slug":"女优","permalink":"http://daochuchao.github.io/tags/女优/"}]},{"title":"三上悠亚（鬼头桃菜）：长得美压倒一切","date":"2017-01-29T10:48:08.000Z","path":"2017/01/29/nvyou/三上悠亚（鬼头桃菜）：长得美压倒一切/","text":"今天的主角就是目前被广大AVer称为“双王”之一的三上悠亚（鬼头桃菜）老湿。 Muteki厂商是北都旗下专门签约下海艺人的公司，虽然都是三四线的艺人，但多少算个明星，还是有不少受众的。加上个“偶像团体成员”，就很有吸引力。打个比方，网友有个视频说是“SNH48”成员的艳照门，绝对能刷爆微博、微信。 Muteki在最近几年刷过不少存在感，在三上悠亚之前最有名的当属中西里菜、橘梨纱和逢坂はるな。除了他们，前偶像团体成员还有米沢瑠美（城田理加）、野々山茉琳（川瀬ともか）、仲西彩佳（ゆきな）。但就目前的架势来看，这些人加起来恐怕都没有三上悠亚老师的影响力大。 小编我前不久成人展的时候去了日本，在成人音像制品店里，最显眼的位置都有三上悠亚和高桥圣子（以后会讲），这足以看出她的影响力。惠比寿麝香葡萄之夜第27集里，她按照台本说出“三天就能制霸麝香葡萄”、让明日花绮罗给她让位置时，我真心觉得，在第二代成员里，她这么说也是完全没有问题的，很多人恐怕也是这么想的。毕竟，能跟她比的太少太少。 简单说几个数字，DMM（全日本最大的AV销售平台）统计2016年上半年的销量，前五名中有四部是三上悠亚的作品。下半年差了点，但前十中也有三部是她的。在最终的全年总和中，在MUTEKI的作品全部不列入计算， 仅凭加盟S1之后的两支作品，短短两个月的时间也让她冲到了第十名。反正从之前的反响看，她的作品部部热卖，现在这样的成绩属于正常发挥。 吹了这么长时间，先简单介绍一下这个主角。三上悠亚，1993年出生，原名为鬼头桃菜，是前日本女子偶像团体SKE48 Team S的成员，在偶像团体里，鬼头桃菜因为激吻、亲密照片，床上的特写照流出，最终被迫退出SKE48。 在面临演艺路走上绝境的时候，鬼头桃菜改名为三上悠亚转行拍AV，东方不亮西方亮，本来就小有知名度的三上悠亚，在推出第一部作品《Princess Peach 三上悠亜》（TEK-067）之后，迅速震撼了整个日本演艺圈，即便这部片子是打假炮，也没有影响AVer们的消费热情。这部AV作品不仅成了2015年最卖座的AV作品，也是近15年来最卖座的AV作品，毫无悬念拿到“最优秀作品奖”，实在是太恐怖了。 三上悠亚到现在除了写真一共为Muteki拍了9部，情节大同小异，番号分别是tek-067，71，72，73，76，79，80，81，83。从作品来看，三上毕竟是新人，还是需要带动的，演技还有提高的空间。她的身材还算不错，没什么赘肉，但皮肤黑是被诟病的一个地方，不过总的来说，长得美压倒一切。（社长注：第一眼看到她的作品，就觉得，这女优太赞了，接下来她的每一部我都下载了） Muteki签下的女优通常都是拍完几部就隐退，比如橘梨纱，中西里菜。一般来说都是这个套路，小明星在AV 界赚点人气，挣钱不太发愁，基本没啥必要继续拍下去。但照目前架势来看，三上似乎还是希望多制造一点动静。可毕竟Muteki只是个小厂，想养三上悠亚这尊大佛还是太难。之前橘梨纱就是加盟了SOD，三上离开Muteki太正常不过了。 但对于离开Muteki去哪的，又是一个问题，三上最终选了大厂S1（堪比AV界的梦之队，全是最精英的女优，番号以SOE、SNIS为主，初学者看SNIS开头的基本没错）。也对，毕竟S1财大气粗，且影响力大。但说一点个人想法，S1的策划能力实在有点不敢恭维，全是一个套路，剧情片全是那么几个套路，丝袜片少的可怜，全是扒了就来的作品，看着真是没多少意思。有点担忧的是，如果没有好的作品，三上的压力还是会很大的。如果急于出成绩不断走上不断解禁的路子，可就悲剧了。 另外，S1美女实在太多了，宇都宫紫苑RION、葵司等等，三上能得到多大的支持力度，也是很大的问题。其实个人觉得更明智的选择是加盟IdeaPocket（希志爱野和柚木提娜RIO的老东家）或者SOD（橘梨纱的老东家），这些厂商策划都不错，特别是IdeaPocket，三上如果加盟也绝对是核心。但事情已发生也没什么好说的。（社长注：国内广大AVer特别喜欢IdeaPocket这个厂商，也有好多美女，丝袜剧情都不错，不过可能日本那边的口味不一样吧，IP这几年也不如以前了。） 对于三上悠亚的未来，如果她一直拍下去，地位应该是数一数二的。另外，还是要看S1怎么策划她，如果不断地解禁追求销量，那她真是挺悲惨的。但我有种感觉，从她的性格来说，一旦有更好的选择，她应该不会在AV界待很长时间，可能会是下一个桃谷绘里香，当然这都是我瞎说的。","tags":[{"name":"女优","slug":"女优","permalink":"http://daochuchao.github.io/tags/女优/"}]},{"title":"父母可以偏心到什么程度，心理伤害多大？","date":"2017-01-26T13:11:24.000Z","path":"2017/01/26/shehui/父母可以偏心到什么程度，心理伤害多大？/","text":"跟你们不一样，我是被偏心的那个。 1 在我爸妈面前，我是被偏心的那个。我弟小我八岁，早产，小时候动不动生病。按道理，他是我爸妈心疼的小儿子，而我是被教育要好好当姐姐的那个。实际上呢，我从来没挨过我爸妈的打，挨打的都是他——即使我们小时候都拆坏过家里的闹钟，手表，收音机，拿小刀刻了我爸的桌子。我爸妈说：姑娘不能打，儿子皮实！ 我跟我弟在一起的时候，只有我欺负他的。我们家没人说：“你是姐姐，你要让着他”，倒是总教育他：“你要尊重姐姐，你姐最疼你了”。顶多私下跟我说，“教你弟英语急了也不能打他头，小孩子脑袋不能打”。 2 在我爷爷奶奶面前，我也是被偏心的那个。我弟是四代单传，同辈中又最小。我爷爷宠地不行，惯得他没大没小爬高上低，吃饭爬桌子上，去哪个亲戚家都是想踩沙发踩沙发，想拿什么拿什么，一不如意就大哭，动不动就把我哪个表妹的漫画书“借”回来了，还撕坏了弄破了。妥妥一熊孩子。 训他的总是我。爷爷奶奶有时候护着：“他还小呢！”，我就不依不饶，“都上学了还小！自己家里不教好，出去就不是挨一顿打的事了！想让他做贾宝玉不？”指挥他扫地，洗碗，给爷爷奶奶盛饭的也是我。打一顿带着他去上门道歉的还是我。俩老人从来也没说过我凶他的不对。惯是惯，但从来没给我们搞过差别待遇，有好吃的有压岁钱也没落过我。 3 在我姑姑姑父面前，我还是被偏心的那个。从小跟着爷爷奶奶的周末，我就得锁上房间写作业，不然指不定哪个姑姑过来拽着我要逛街给我买衣服。在姑姑家住的时候更是，有她们儿女一份的，必然有我的，无论是衣服还是吃的还是那时候还蛮奢侈的文曲星。 ——————————————————————— 在我看来，我们家孩子性格都挺好。我两表妹，独生子女，自己一个房间睡挺好，突然家里多个人来跟自己挤一个房间甚至一张床，分走爸妈的关心和宠爱，分走每次买的零食，多少有点不舒服。她们最开始也跟爸妈闹脾气，表示不高兴：平时总给姐买衣服买吃的就算了，怎么还要住到我们家啊！ 我很能理解她们，搁我我也不愿意啊！爸妈突然给生个二胎都受不了，更何况突然多个大的分你的所有东西。 那怎么办？哄呗，你以前在家你爸妈让你铺床扫地洗碗擦桌子，现在我帮你。零花钱省下来，没事就买点零食带给你，贵的买不起，每天下晚自习带个烤地瓜烤羊肉串总可以吧？跟你分享暗恋的男生，吐槽变态的老师，一起偷偷买爱豆的磁带，藏起收到的情书…… 讲真，我表弟表妹真是性格开朗脾气好。生活中一堆堆朋友的，从小表姊妹也算是一起长大，周末总在爷爷家聚，几乎是一开始就接受了我。 偶尔说起来，我从小受到了最多的关注和照顾，比如我考大学考研都是全家(我爷爷奶奶爸爸妈妈姑姑姑父舅舅舅妈)聚一起参研；我期末挨个汇报成绩；代我爸妈去给我开家长会；我读书男方上门我结婚我怀孕，统统是全家的大事；就连我每次开学去学校放假回家也是全部聚齐在爷爷奶奶那接风送行，即使是守着火盆的冬夜里。 【我表弟表妹羡慕过，因为好像她们的事情就是他们家的事情，而我的事情就是全家的事情……】 也表示理解：我姐从小不在舅舅舅妈身边，我爸妈多关心应该的。 你们看，我真的幸运。 在家里，是被偏心的那个，收获了家人很多爱；到了学校还是被偏心的那个，我在别的答案说过，室友都很关心我，照顾我，我在他们身上学到了很多东西；结了婚，遇见的那个人也很体贴；朋友不多，但各个重要。 有什么心理影响么？ 有！我经常给爷爷奶奶姑姑姑父通电话，说说自己的情况，关心问候他们的身体，心理上觉得他们和父母很相近，有什么不好对父母说的话可以说，有什么家庭生活注意的可以请教；偶尔买水果买东西寄回去，收获他们——怎么又乱花钱！挣钱不容易自己攒着点的批评；在我弟沉迷网络小说挂科一堆的时候跑去削他，后来给他办休学逼他打工让他体会不读书的艰难；给我妹当感情顾问，出一堆现在想来馊地不行的点子；给她们买护肤品化妆品，教她们女孩子一个人在外怎么保护自己；开诚布公地跟爸妈谈婚姻：我住过几个姑姑姑父家，看过他们的相处模式，我觉得良好的家庭夫妻应该是什么样的性格搭配，所以我选的男朋友和我有哪些契合点哪些瑕疵未来可能遇见哪些问题如何克服…… 对我表弟表妹来说呢，有没有心理阴影？ 我不清楚。但是一直以来我们表兄弟姐妹的关系都非常好。我工作了偶尔给他们买吃的，买衣服，买化妆品，塞零花钱。 她们也都在用各种方式关心我，家里有什么我爱吃的给留一份；跟他们妈逛街会说：这个颜色适合我姐；我结婚的时候还在念书的他们凑凑给买了个大烤箱做礼物——钱是小事，重要的是心意；我在上海成家，怀孕了，她们轮流跑来：我爸妈来看过你了，我还是不放心，自己来看看；我弟搬出来他从小一分一毛一块钱的满满一鞋盒硬币：“姐，给你读书用”；他说：破腹产你别怕，到时候我过来给你献血；姑姑做手术我天天炖汤送过去，晚上跟姑父换班守着，表妹从外地赶回来，隔壁床的问：你家两个姑娘啊？我表妹笑嘻嘻地搂着我：对啊，这是我姐…… ——————————————————————— 我觉得感情就好像水流一样，多多地倾入一个地方而没有反馈必然不平衡。 就好象婆媳关系，婆婆疼儿子，儿子爱媳妇，媳妇孝顺婆婆，这才是一个完整平衡的循环。婆婆疼自己儿子是天性，如果单要求媳妇孝顺，而不是做丈夫的给予妻子足够的爱，这个循环就没长期维持，总有一天会崩溃。 生活中其他的感情也是如此。俗话说十个指头不一样长，很难做到完全公平，只是给予者要尽量照顾到，受偏心者要给予回馈。 我受到了爷爷奶奶姑姑姑父舅舅舅妈等许多偏心和照顾，我爸妈也给予了表弟妹们尽可能的关爱，家里穷没什么好东西，多养一头猪，多灌点香肠过年杀了送送，菜地里的蔬菜每次带点新鲜的过来，农村的零食带来给小孩吃个新鲜……我也尽自己力量做一个好姐姐。 总体来说我收获得比付出的多的多得多……是整个大家庭帮我从农村里，从初中的倒数第二读到了高考的班级第二，读到了985的研究生。这在知乎上不算什么，但凭我自己的天资，凭我父母的文化背景，我可能早该像我那些村里的小伙伴一样，早早的嫁人生子，或者外出哪个理发店打工…… 世上的偏心在所难免，我有幸成为被偏心的那个。我也努力把我的关心给表弟表妹我弟。 我不能让他们觉得他们爷爷奶奶，他们外公外婆，他们爸爸妈妈，他们自己的偏心是不值得的！","tags":[{"name":"社会","slug":"社会","permalink":"http://daochuchao.github.io/tags/社会/"}]},{"title":"能否比较下王熙凤、宝钗、探春和林黛玉的管理水平？","date":"2017-01-26T12:58:57.000Z","path":"2017/01/26/hongloumeng/能否比较下王熙凤、宝钗、探春和林黛玉的管理水平？/","text":"就书中前八十回而言，凤姐是现阶段最出色的——“脂粉隊裏的英雄，連那些束帶頂冠的男子也不能過你”——爱管家更会管家，能力出众、经验丰富、颇有杀伐决断，且身经千锤百炼，还有过人的“战绩”。 俗话说，“姜还是老的辣”，四人里推凤姐为首，想来大家不会有太大的意见。其余探、钗、黛三位姑娘则风格不同、各擅其长，曹公都给予了很高的评价，日后想必会成长为出色的管理者；但她们还需要时间来历练。 协理宁国府是凤姐崭露头角的第一仗，结果我们都知道了：“金紫萬千誰治國，裙釵一二可齊家”——赢得极漂亮。 並不偷安推托，恐落人褒貶，因此日夜不暇，籌畫得十分的整肅。於是合族上下無不稱嘆囋者。 后来元妃省亲等大事，园内的也自然交由凤姐料理。过程和细节我不用赘述，里外上下安排得井井有条，千头万绪的事都经她一人之手，既不躲懒怠慢，又无差错疏忽，管理水平有目共睹，实在是堪为重用的人才！ 水满则溢，月盈而亏，人无完人，何况凤姐乎？刚毅果断固然是长处，对一个手握管家大权的人而言，因为缺少约束和反对的声音，很容易逐渐变得刚愎自用。我们在看到凤姐左右逢源、威重令行的同时，也不难发现，她的私心日益膨胀，权力欲也在与日俱增。挪用月银放高利贷，弄权铁槛寺背上两条人命——虽说凤姐对于寅吃卯粮的现状有不得已的苦衷，这当中也的的确确是因为自己贪婪的动机。 再说管家一事。凤姐格外要强，一人独揽大权，风光的背后却是要付出代价的。由专权而言，所有大小事宜全由一人处理，凤姐时间精力毕竟有限，只能以威慑和严罚来树立威信、维持效率。好处是翻云覆雨、风光无限，坏处呢？一是尽失人心，二是时有疏漏，三是无法做到绝对公平。 所以，在凤姐管理的中后期，我们看到不断有不谐与反对的声音出现——下人的议论、赵姨娘的不满、直到邢夫人当众给她没脸。此时的凤姐已是“下坡骏马早收缰”，颇有身不由己之势了。费尽心力，管家管得好，大家认为是理所应当；稍有不慎，指责之声便四起。加之贾府财政每况愈下，经济问题迟迟得不到根本性地改善，凤姐的管理只会愈发艰难。 凤姐管家的成功，很大一部分是以赔上自己健康为代价而换来了。竭泽而渔，天天熬更守夜、劳神费心，再好的身体也扛不住。第五十五回凤姐因劳累而小产，病中调养时，和平儿说了一席掏心窝子的梯己话： 「你知道我這幾年生了多少省儉的法子，一家子大約也沒個不背地裏恨我的。我如今也是騎上老虎了。雖然看破些，無奈一時也難寬放。二則家裏出去的多，進來的少：凡百大小事仍是照著老祖宗手裏的規矩，卻一年進的產業又不及先時。多省儉了，外人又笑話，老太太、太太也受委屈，家下人也抱怨刻薄；若不趁早兒料理省儉之計，再幾年就都賠盡了。」 可惜，“眼前无路想回头，身后有余忘缩手”。凤姐这样对自己竭泽而渔、对外人（特指下人）一昧严苛狠毒的管理方式，在经济宽裕，背后有人撑腰的情况下尚能顺风顺水，然而并非长久之计。一旦经济出现问题（贾府现状），或者后台垮塌（贾母过世、王夫人收权），她只会面临墙倒众人推的结局。 我记得在续书中，凤姐至散花寺求得一签，名曰“王熙凤衣锦还乡”。虽然续书并非曹公本意，签文后两句来形容凤姐心机算尽的一生，倒也格外贴切： “采得百花成蜜后，为谁辛苦为谁甜？” （凤姐篇·完） 曹公不但为笔下的管家奇才——凤姐——数次定论，还借她的口，对探、钗、黛三位姑娘的管理能力有过定论（也是在第五十五回）。在讨论探、钗、黛的管理能力之前，我想先强调一点：管理风格和管理能力的高低是两码事。 举个栗子，平儿作为凤姐的左膀右臂，她的管理（或者为人）风格是温柔平和的，对下人没有架子，担得起“贤惠”一称；相比之下，尤氏虽然也算是不拿架子、贤惠好脾气的人，管理能力却委实一团糟——“人口混雜，遺失東西；事無專執，臨期推委；需用過費，濫支冒領；任無大小，苦樂不均；家人豪縱，有臉者不服鈐束，無臉者不能上進”——纵容得宁国府中风俗如此。同样是平和、随和的管理/处世方式，平儿就是管理能力强，尤氏则不是。 确定了这一点，我们再细读第五十五回中凤姐的话，很明显地，她对三位姑娘的管理（治家）能力表达了很明确的态度。 先说探春： 「好，好，好個三姑娘！我說她不錯。只可惜她命薄，沒托生在太太肚裏。」 「這正碰了我的機會，我正愁沒個膀臂。倒只剩了三姑娘一個，心裏嘴裏都也來得，又是咱家的正人，太太又疼她，雖然面上淡淡的，皆因是趙姨娘那老東西鬧的，心裏卻是和寶玉一樣呢。此不得環兒，實在令人難疼，要依我的性子早攆出去了。如今她既有這主意，正該和她協同，大家做個膀臂，我也不孤不獨了。 還有一件，我雖知你極明白，恐怕你心裏挽不過來，如今囑咐你：她雖是姑娘家，心裏卻事事明白，不過是言語謹慎。她又比我知書識字，更厲害一層了。如今俗語說，「擒賊必先擒王」，她如今要作法開端，一定是先拿我開端。倘或她要駁我的事，你可別分辨，你只越恭敬，越說駁得是才好。千萬別想著怕我沒臉，和她一強，就不好了。」 开篇便是三个“好”字，足见凤姐对探春的欣赏。 很多朋友对探春处理赵姨娘兄弟丧礼的做法颇有意见，这是可以理解的；但凤姐对探春的做法颇为肯定，而且表达出自己的鲜明立场——无条件支持探春。凤姐的治家手腕和眼光是有目共睹的，以她“脂粉英雄”的高度对探春如此褒奖，足见探春的能力过人。况且曹公以“敏”字赞探春，而以“愚”字称赵姨娘，是非立见。 便添了一個探春，也都想著不過是個未出閨閣的年輕小姐，且素日也最平和恬淡，因此都不在意，比鳳姐兒前更懈怠了許多。只三四日後，幾件事過手，漸覺探春精細處不讓鳳姐，只不過是言語安靜、性情和順而已。 探春和凤姐处世为人不同，并不是抓尖要强之人，便是和生母起争执也是被逼急了才如此，并非歧视母亲。及至后一回“兴利除宿弊，小惠全大体”，不是探春一人的主意，而是和宝钗、李纨共同商议提出的。无论这次改革的成效如何，我们必须明白：功劳既不是探春一人得，责任也不该由探春一人担。 优点之外，探春也有缺点，一如宝钗所言——“天下沒有不可用的東西，既可用，便值錢。難為你是個聰敏人，這些正事，大節目事竟沒經歷”——缺少常识、没有经验（这也正常，大家闺秀，平时接触不到这些俗务）。探春的长处是谨慎精细、处事公平，且不会徇私舞弊，但做事缺一点圆滑的技巧。譬如赵姨娘一事，如果提前通个气儿，或者换一种方式，说不定就能避免这一场大闹（不过也难说，赵姨娘那样的人，没事都找事啊……）。 但这些不足是可以随着年龄的增长、经验的丰富、眼界的开阔来得以弥补的。总的说来，探春乃可造之才，在同龄人中管理能力是很出众的。 （探春篇·完）","tags":[{"name":"红楼梦","slug":"红楼梦","permalink":"http://daochuchao.github.io/tags/红楼梦/"}]},{"title":"一个人没教养体现在哪里？","date":"2017-01-26T04:54:37.000Z","path":"2017/01/26/shehui/一个人没教养体现在哪里？/","text":"这是我最近三个月以来看见过最没教养的一个女人，看了她的表现之后，我确实很生气。一个如此蛮横无理的人，一个极其没有教养和素质的人，居然能有公共资源在她身上浪费，大概这是电视台给我们故意上的反面教材吧，警醒世人不要模范这个没有教养的女人。我很少公开表达说哪个没有教养，这是第二次。看了她的表现，你们会有一些感触的。不知道你们是否认为这个女的是没有教养的典型代表？我们一起来看具体事情：公交车司机报警说有个女乘客妨碍正常运营她带着宠物狗上公交车，司机不让她上，她偏要上，司机就把车停了不走了，那女的就不下来了怎么都不听劝告这种事情也需要浪费警力来解决？民警上前询问，她开始不理不睬民警再次强调宠物狗不能带上车这女的说司机装怪，故意针对她她说其他乘客都没说什么？她只是不知道其他乘客敢怒不敢言！公交车司机干涉她是因为这是他的工作如果被领导发现，这是要罚款的她的意识里抱着狗就不影响他人了大言不惭表达以前一样带狗坐公交她怪公交车司机不通融民警告诉她这狗有咬人的可能性要想不让狗在车上影响他人就不能带狗上车民警告诉她可以自己打出租她却说！！！真是一个人才！民警劝说半个小时无果，对其发了狠话告诫她注意自己的行为让她明白自己行为可能造成的后果多读点书还是没坏处的她要求民警出示不能带狗上车的规章制度民警的正常执法被这个女人说成了是较真，较真，较真！！！真的秀了智商和教养的下限民警太温柔了，硬是给她看了制度终于有了一张稍微清晰的马赛克民警弯着腰给她解释，她背对着民警，抱着怀里的狗，不起身.这算是有教养吗？最后，在民警的“威胁”下，她骂骂咧咧地下了这辆车，她的意思是民警偏袒了公交司机，他们是一伙的。这是典型的迫害妄想症，我好讨厌她。 如果下次她遇到一个不负责的公交司机，她还是会带狗上车影响其他乘客，这种人不见棺材不落泪，没得教训是不会长记性的。 该民警践行了什么叫作文明执法，如果我是警察，我警告两次无效之后，直接采取强制措施把她带去拘留五日。 对于这种及其自私的人，我个人心中是特别厌恶的，如果我坐公交车，遇到了这种人，我会正大光明地站出来要求他滚下去，不能侵犯我们的权益。有时候，我们真的太软了，那一车的乘客一个都没人站出来，全部跑到后面一辆车上去换乘了。 有些人的没素质，没教养，是被家庭、学校、社会惯出来的。 这么说个事吧，有人开轿车强行加塞欺负我的时候，我就直接看准了冲上去，（这事儿有两次），你们不要轻易模仿我，毕竟我那车是长安车，还是打牌赢来的八手长安车，稀巴烂。对方加塞的是大车或者豪车最好也别去赌气，毕竟是鸡蛋碰石头。 上面这段话其实是在表达一个意思吧，很多时候不是说我们纵容了助长了没有教养的人的嚣张气焰，而是与这些没有教养的人作对的成本太高，所以我们选择了远离垃圾人。 人上一百，形形色色，区别对待，对症下药。切不可鲁莽处理纠纷。 早上看了一个话题，意思是怎么对付那些没教养没素质蛮不讲理的人，我的观点是，他怕什么，你就用什么攻击他，几乎没有人可以完全没有缺点。 我很少讨厌人，这个女的算一个，朋友们跟我一样讨厌这种人的，给我个回应.我们要让这些人感到极为惭愧 电视台很有素质，给她打了马赛克，这位女士，我有话对你说，如果这个答案你从朋友圈看到了 联系到了我，我还是不会删除这条答案的毕竟，我没有侵犯你的隐私权和肖像权还有就是我觉得你真的是个“教材”警醒了世人不要向你一样只顾自己 狗可以没有教养，人还是要有点的，如果为了狗伤害他人，就不要来人类社会吧","tags":[{"name":"社会","slug":"社会","permalink":"http://daochuchao.github.io/tags/社会/"}]},{"title":"有哪些关于鬼的有趣故事？","date":"2017-01-25T13:15:20.000Z","path":"2017/01/25/gui/有哪些关于鬼的有趣故事？/","text":"我和一个鬼很熟。 每次我朋友来家里看我，他都会偷偷藏在床头柜里，等到我朋友走了，才戳戳我，用委屈极了的语气问我：“那个人……走了吗？”当我告诉他已经走了的时候，他才肯完完整整地从床头柜里出来。我跟他说过好几回别人看不见他，他非是说不怕一万就怕万一。他胆子特别小，我也不知道他为什么不怕我。 他喜欢吃人类的食物，最喜欢吃华莱士的烤全鸡，因为我也喜欢吃，所以我经常会买两份，一份我吃，另一份烧给他。于是如果有个通灵的先生往我家看的话，经常能看到我拉肚子，他也拉肚子，一人一鬼抢厕所的场面。 他特别喜欢新衣服，我一逛淘宝，身边总是有个他吵着要买衣服，买了之后让我烧给他。虽然舍不得，不过看到他高兴的样子，心里总是很愉悦。 他经常吓我，有的时候把脑袋摘下来装作被人砍了脑袋，有的时候把自己腰斩半个身子还在往前爬。第一次的时候把我吓了个半死，后来多了我也就不怕了。有的时候我还会大喊一声“人来了！”吓吓他，屡次中招。 我有一次问他：“你为什么不去投胎啊？”他摇摇头，说他不要投胎，他讨厌人，他想在地府当差。我跟他说想去那就去啊，他却告诉我他不会吓人，地府不要他。于是我就包养他到了现在。","tags":[{"name":"鬼","slug":"鬼","permalink":"http://daochuchao.github.io/tags/鬼/"}]},{"title":"阿里Q3财报提示电商已变天，但许多人还没看懂新零售","date":"2017-01-25T13:04:42.000Z","path":"2017/01/25/alibaba/阿里Q3财报提示电商已变天，但许多人还没看懂新零售/","text":"「阿里巴巴并非中国的亚马逊。」这是马云在刚刚落幕的达沃斯论坛上对美国媒体明白无误的自我辩白。这番言论贝索斯可能并不能同意：「亚马逊与阿里巴巴的不同点在于，它们更像一个帝国，亚马逊控制了一切，买卖的过程它们都会经手。我们的哲学不同，阿里巴巴想要打造自己的生态系统。我们一直在给别人做嫁衣，帮助他们销售商品、提供服务、不断壮大实力……我们的目标是利用互联网技术让每家公司都变成亚马逊。」 但亚马逊无法忽视阿里巴巴的营收数据。春节前夕，阿里巴巴公布的2016财年Q3财报给予了马云十足底气：集团当季收入达532.48亿元人民币（以下同），同比增长54%，其中核心电商业务收入同比增长45%，达465.76亿元。相比之下，亚马逊在2016年10月披露的Q3季度财报的总销售额的增速仅为29%。 阿里巴巴和亚马逊财报所反应的增速落差，既折射了中美两国零售市场的差异，同时也说明了在线零售红利仍在高点。 趋势之一：「新零售」不是忽悠，值得同行注意阿里财报中最亮眼的并不是电商业务，但中流砥柱非电商莫属。 据Q3财报披露：第三季度云计算业务当季收入达到17.64亿元，同比增长115%；以优酷土豆、UCWeb为代表的数字媒体和娱乐业务的同比增速为273%，收入规模亦创下40.63亿元记录。 阿里旗下的云计算和数字媒体、娱乐业务创下了火箭般增速，但支撑阿里巴巴总收入的依然是零售平台业务——也就是大家熟知的「电商」，马云更愿意称之为「新零售」。 阿里巴巴在对外发布的新闻稿如此定调「新零售」的价值：「通过庞大的消费网络以及大数据、新科技，阿里巴巴不断转变传统零售模式，满足消费者日益丰富的需求，全面改善提升品牌和零售商全价值链的效率。」 人们总是很容易习以为常地忽略，这份措辞漂亮的官方新闻稿背后的深意，阿里近期一系列资本布局，显示出「新零售」并非新瓶装老酒。 线上力量已经开始整合线下实体，而非简单以线上替代线下：先是在11月投资21亿元，获得三江购物的35%的股权（包括股份和可换股债券），帮助其试点地方超市全新的购物模式，改善购物保鲜食物的体验；2017年1月，提出了私有化银泰商业的建议，根据建议交易，阿里巴巴将成为银泰的控股股东，持股比例预计增至约74%。 如果考虑到与在线零售紧密相关的物流及金融服务，阿里在「新零售」上的布局可谓深谋远虑：本季度，菜鸟网络日均投递包裹5700万个。此外，集团与蚂蚁金服的合资公司、提供本地生活服务的口碑，季度内通过支付宝结算的交易支付额达731亿元，较上一季度增长52%。 一个融贯线上-线下、零售-物流、金融-信息的超级商业平台正在浮出水面。 趋势之二：在线零售高峰尚未到来，市场仍有空隙对于中国人的网购热情，分析师们总是倾向性低估，甚至因此把电商归入互联网中的传统行业。 首先，个人网购热情仍在激发之中。 据财报披露，阿里巴巴平台的每位活跃买家对中国零售平台的年度收入贡献，由去年同期的184元人民币，上升到本季度的241元人民币；每位移动月度活跃用户对移动收入的贡献，则由去年同期的108元人民币，上升到本季度的166元人民币。 在线零售增速远高于消费大盘。据国家统计局公布的数据，2016年，社会消费品零售总额约为33万余亿元，同比增长10.4%，而全国网上零售额为5万余亿元，同比增长26.2%。 其次，「移动端-信息流-在线零售」的「三位一体」格局已经成型。 在线零售仍在加速向移动端转移，移动时代红利远未结束。在财报披露的Q3期间，阿里巴巴的中国零售平台的移动端收入超过324亿元，较2015年同期增长73%；移动端占中国零售平台的整体收入达到80%，2015年同期占比仅为65%。 社交媒体倒流效应不容低估。阿里巴巴在财报中把Q3的移动月活净增4300万，主要归功于社区互动。据悉，截至2016年12月31日，阿里巴巴中国零售平台的移动月度活跃用户数增长至4.93亿名，较上季度的4.5亿净增4300万。 财报称：「移动月度活跃用户数的上升，主要是由于阿里平台持续向用户提供高度个性化并且高度互动社交属性的内容，用户的参与度不断在提高。」这里指的「高度互动社交」主要来自社交网络和信息流平台——既有阿里巴巴持股的新浪微博、支付宝、高德地图、UC、优酷，同样还包括微信、QQ、百度、搜狗等友商平台。 正是这两大趋势的汹涌澎湃，才搭起马云「新零售」的渡河之桥。电商已经变天。","tags":[{"name":"阿里巴巴","slug":"阿里巴巴","permalink":"http://daochuchao.github.io/tags/阿里巴巴/"}]},{"title":"手机销量暴跌逾三成，小米的下一个“风口”在哪？","date":"2017-01-25T13:00:25.000Z","path":"2017/01/25/xiaomi/手机销量暴跌逾三成，小米的下一个_风口_在哪？/","text":"在上周的小米公司年会上，雷军不仅提出了“营收千亿”的小目标，同时也留下了最大的悬念：2016年，小米究竟卖出了多少部手机？ 1月17日，有微博博主透露，收到供应链供货影响，小米2016年手机销量遭遇严重下滑，实际出货量大约仅有4500万到5500万台左右。 回顾2015年小米手机7100万台的销量，小米2016年销量暴跌了30%左右，甚至不及2014年度的6112万台。估计雷老板看到这个成绩，拿来炫耀是不可能了，眼瞅快过年了，索性让手机部门的员工过个好年，“2016年，开心就好”。 虽然小米的核心业务——手机业务的大幅萎缩，让唱衰小米的声音不绝于耳，但事实上，机智的雷军早早就将盈利点进行了转移。 如今智能手机、电视行业如今已成“血海”，小米旗下可以倚重的就剩下广大的生态链企业了。 小米作为“互联网营销”的开创者，各个生态链企业可以说将雷总的“互联网思维”发扬光大，既依靠低价在传统行业的“降维打击”，又避开了与其他互联网厂商的“硬碰硬”。 合理利用垂直整合资源小米手机上市5年，已经累计出售2亿台手机。以如此庞大的用户群体的作为“长版”，借助如今“物联网”的高速建设，如果能垂直整合现有智能手机相关功能结合，可以增加各条产品线的联系，增加用户粘性。不仅可以为新产品上市推广提供助力，待新产品市场逐渐成熟，还会反过来带动其他产品线的销量。 前景可观的商业模式由于小米生态链多从事于生产贴近生活、能够解决用户痛点的产品。例如空气污染就退出空气净化器和口罩，手机续航短就卖充电宝。 凭借小米手机的品牌背书，以及追求性价比的销售策略，小米生态链的产品只要足够“接地气（实用）”，基本属于不愁卖的类型。能够占领多大市场，完全要看上市初期的供货情况。 技术实现难度较低想要在传统厂商“反击”以及其他互联网厂商“跟风”入驻之前，尽量拿下更高的市场份额，如何将新产品在市场上快速出货至关重要。 2016年小米供应链问题凸显，全年被供应商坑惨了的小米，必然会优先选择较为成熟的技术，甚至可以通过“借鉴”别家相关产品，加入MIUI实现“微创新”，最终以“降维打击”取胜。 满足新老“米粉”的消费需求自2012年小米发售首款硬件产品开始，如今已经过去了近5年的时间，小米的受众人群也开始出现了分化： 最初因小米“性价比”吸引而来的的首批“米粉”，经过5年的成长，其中不乏已经拥有一定经济实力，需要寻求更高品质的产品来满足对生活水平的追求。 而另一方面，小米深耕多年的“性价比”路线早已深入人心。慕名而来的新用户仍然希望能够在小米买到价格足够低廉的良品。 既要适应老用户的“消费升级”，也要满足对于新用户为“性价比而生”的需求，这就需要新的风口必须划分出清晰的消费层次。 小米的下一个风口——物联网看到了良好的市场前景，小米在“百货商场”道路上越走越远。 如今小米生态链企业已经初具规模，现已投资了77家企业，有30家发布了产品， 4家的估价超过10亿美元。有16家的年收入超过1亿人民币，甚至3家的收入超10亿人民币。 据小米官方统计，在小米生态链企业布局的3年的时间里，生态链企业为小米带来了丰厚的硬件收入。自2013年布局以来，小米生态链每年都以近2倍的速度增长。2016年全年销售额超过150亿元人民币。小米生态产品已经连接激活了超过5000万台设备。其中手环、耳机、充电宝等产品销量已达千万级别，插线板、摄像头等产品也已超过百万级别。 大批生态链企业的加入，让小米远离了“将所有鸡蛋放入一个篮子里”的窘况，也将盈利的重心从手机业务上分散而来。 面对如今全球智能手机市场从每年100%的增长跌落至如今的个位数增长。生态链企业的“多线发展”，只要有几项业务成功了，对于小米来说就有了向周边业务辐射的可能。 然而，在小米生态链企业大量出货的同时，也面临着低客单价的问题。 例如一台空气净化器，小米售价669元，而市面上2000-3000元净化器比比皆是，即使达到百万级规模也不过7亿销售额。99元的充电宝，千万级销量也不过以几亿营收。 为了不流失用户，同时提高毛利率。2016年3月，小米推出了智能家庭品牌——米家。 悉数小米与米家品牌旗下的所有产品，但凡只要是以“小米”开头的，价格都不会太贵，强调性价比，面向普通大众；以“米家”开头的，大多不比市面上同类产品便宜，强调生活品质，应对消费升级。 极具讽刺意味的是，由于现在不差钱的“大老板”们都用上了iPhone，小米自家软件的iOS版本用户体验甚至比MIUI版本还要顺畅。 随着小米零售业务的“风口”逐渐从手机向周边的生态链辐射。也许多年之后，那些在手机业务上渐行渐远的厂商们，终于发现到了山顶却无路可走的时候。再来回想小米发展生态链企业这件事，也许并非“百货商场”那样简单。","tags":[{"name":"小米","slug":"小米","permalink":"http://daochuchao.github.io/tags/小米/"}]},{"title":"从风光无限到淡出市场的六大民族品牌","date":"2017-01-25T12:53:03.000Z","path":"2017/01/25/qie/从风光无限到淡出市场的六大民族品牌/","text":"有人说，没有成功的企业，只有时代的企业。这些品牌曾经风光无限，甚至占据着中国市场的半壁江山。而且，他们或因不擅资本运作导致资金链断裂，或不重视技术创新而被后来者碾压，或在被外资收购后逐渐枯萎，或因盲目进取而深陷困境……在给大众心中留下短暂辉煌的印象后，这些品牌又旋即跌入谷底，任由昔日的荣辱成败渐渐淡去。 五谷道场：树敌太多，颠覆者终寂寥出场时间：2005年-2016年巅峰时刻：中国成长企业100强榜首，年销售额20亿登场：2005年4月，卫生部下发文件质疑薯条等油炸食品中含有致癌物质。嗅觉敏锐的河北中旺食品迅速推出了瞄准中高端市场的方便面“五谷道场”。五谷道场以“砸场子”的姿态，一上来就强势地打出了“非油炸”概念，并将由陈宝国“拒绝油炸，留住健康”代言的广告在央视黄金时间连续播出三个月。通过颠覆性的营销策略，五谷道场在原本割据严重的方便面市场撕开了口子，成为主流市场上最常见到的那几个品牌之一。有数据统计，五谷道场巅峰时期的年销售额一度达到了20亿元上下。在某杂志评选的中国成长企业百强中，五谷道场以2003.27%获得冠军，成为一家明星企业。 转折：然而，“几乎和所有方便面同行都成了敌人”的五谷道场，在卖场中没有得到渠道商的支持。巨大的广告投入加上过度建厂导致现金流出现问题，2008年10月，五谷道场因资金链断裂导致企业全面停产，负债总额已经高达6亿元。 离场：2009年，五谷道场被中粮集团收购。“救世主”中粮不仅投入了3亿元资金，还请来康师傅创始人之一，曾任白象方便面总裁的宋国良担任总经理。然而，背靠大树的五谷道场不仅未能实现盈利，市场和销量反而继续萎缩。最终，在2016年11月25日，中粮集团将旗下的五谷道场100%股权及5367万元债权在北京产权交易所挂牌出售，挂牌公告价格为“面议”。 爱多VCD：营销高手的突然窒息出场时间：1995年-1999年巅峰时刻：以2.1亿拿下1998年央视标王 登场：和步步高的段永平毕业于浙江大学无线电专业不同，爱多的创始人胡志标并没有读过太多书，然而他却是位不折不扣的营销天才。最初，他和儿时玩伴陈天南各出了2000元成立了一家生产学习机的小厂。偶然，胡志标在小饭馆里听说有一种新技术生产出的VCD看盗版碟效果非常好。意识到商机出现的他立刻去招兵买马。 1995年，只有26岁的胡志标成立了爱多。和一般企业步步为营不同，胡志标看好VCD的前景和巨大差价，于是采取先“造势”后“聚气”的战术，试图以气势一举轰开全国市场。而他用来造势的品牌战略也充满草莽气概：找最有名的人拍广告，找最强势的媒体播出这条广告。胡志标找到成龙，拿出爱多几乎全部利润拍了一条广告片，然后拿着8000万元多万的经销商预付款，将这条广告放在央视天气预报后播出。 凭借成功的营销策略，刚过周岁的爱多一跃成为国内知名家电品牌。1997年，先后打过两场价格战的爱多，知名度已经跃居行业第一，销售额也从前一年的2亿元增至16亿元，登上”中国电子企业50强“。两年前无人认识的胡志标，已经成了名扬天下的企业家。1998年，胡志标的爱多与段永平的步步高争夺央视标王，并以2.1亿元成功拿下。 转折：随着爱多的超常规成长，为了寻找新的增长空间，“阳光行动B计划”出笼了。然而，这项不切实际的计划无疾而终，爱多也开始走向下坡路。1998年下半年开始，爱多因为和新科的价格战，流动资金出现困难，并开始拖欠经销商和供应商的货款。1999年1月，胡志标和秘书林莹举办了豪华婚礼。两个月后，爱多的危机正式爆发。 离场：当初出资2000元，与胡志标同占45%股份的陈天南怀疑胡志标转移资产，在《羊城晚报》上发表“律师声明”。而这则声明引发了爱多经销商和供货商的不安。讨债的人纷纷涌向中山。1999年12月，爱多进入破产程序。2000年4月份，胡志标因涉嫌经济犯罪被拘捕。随后，爱多商标被拍卖，爱多VCD走向彻底覆灭。 著名财经作家吴晓波曾分析过爱多失败的原因。他指出，爱多在质量、市场、品牌、团队都没有出现问题，也没有投资失误的前提下，却突然窒息而亡，根本问题在于财务运转。爱多的财务体系十分脆弱，财务管理也很混乱。尽管胡志标求贤若渴，爱多旗下营销广告人才济济，却没有一个擅长融资和资本运作的人。以至于企业的增长超出其资本结构的增长时，会面临突发性财务危机爆发的致命性后果。 双环汽车：出来混迟早是要还的出场时间：1988年-2016年 巅峰时刻：双环来宝年销售1.2万辆 出场：1988年，退伍军人赵志刚在河北石家庄开设了一家汽车修配厂，这就是双环汽车的前身。在汽车产品极度匮乏的年代，依靠仿制和维修“北京吉普212”，双环汽车顺利起家，但始终存在感不强。真正让双环一炮而红的是2004年仿造本田CR-V的“来宝SR-V”。当时正值本田CR-V与丰田RAV4来中国开拓SUV市场，但售价却让很多人望而却步。双环来宝抓住“痛点”，相似的外形，价格却只有一半，于是广受欢迎，仅2004年双环来宝就卖出1.2万辆，这对于当时的双环来说，是相当不错的成绩。同年，双环获得了当时的上市公司中国科技（0985.HK）6000万港币的投资。 转折：然而，双环并没有将这笔钱用于提高产能，而是坚持“无贷款，零库存”的保守路线。并且，为了节省研发成本，双环在山寨的路上越走越远。2005年双环推出山寨宝马X5的SCEO，2007年推出抄袭奔驰Smart的小贵族，但都没有获得预想的成功，还因为山寨吃了官司。其后8年，双环汽车没有产品更新，最终导致企业资金链断裂、经销商大面积退网的情况。 离场：2016年2月29日，工信部发布了第281批道路机动车辆生产企业及最新的产品名录，其中共有13家车企被直接取消了乘用车生产资质，这其中就包括曾名震一时的双环汽车。双环的退市，也预示着一味追逐利润而走模仿之路，是走不远的，企业只有自身具备研发能力，才能进一步赢得市场。 波导手机：创新不足，“战斗机”变老人机出场时间：1999年至今 巅峰时刻：连续三年中国手机市场销量冠军。 登场：你或许没用过波导手机，但你肯定听说过“波导手机，手机中的战斗机”这句曾响彻全国的广告词。生产寻呼机起家的波导，1999年转而生产手机。针对国内当时粗放的手机市场，波导制定了“低价竞争、渠道下沉和品牌优先”相结合的发展战略。一方面投入重金疯狂推广广告，另一方面利用从资本市场募集的资金，在全国铺设了一张覆盖省、市、县三级市场的销售和服务网络，这支队伍在巅峰时期曾多达万人。 成功的策略帮助波导迅速打开市场，一跃成为“国产手机第一品牌“。2001年，波导手机销量250万台，位居国产品牌销量榜首。2002年，波导手机销量突破1000万台，年利润突破2亿元。2003至2004年更是波导的黄金三年，打败了所有国际品牌，成为中国手机市场的销量冠军。 转折：然而，波导过分重视拓展销售渠道，却忽视了自身技术上的短板，产品一直停留于中低端。当诺基亚、摩托罗拉等国际一线手机借助迪信通、国美、苏宁等渠道商深入市场时，波导缺乏竞争力的产品和庞大的销售网络直接导致大量积压。2005年波导首次亏损，金额达4.7亿。2007年，波导再次报亏，市场排名跌出前10位，份额不足1%。 离场：而到了今天，波导这个曾经的“国产手机第一品牌”，早已被华为、OPPO、VIVO、小米、魅族等后来者赶超。波导凭借海外市场、贴牌代工等业务，渡过了难关，如今以生产老人机为主，并慢慢开拓智能手机业务，但恐怕难以再现昔日辉煌。 小护士：行业老三“铺路”后被雪藏出场时间：1992年-2004年 巅峰时刻：2003年国内第三大护肤品牌 登场：创立于1992年的小护士，原为深圳丽斯达日化公司旗下的著名化妆品品牌。根据全球著名市场调查研究公司AC尼尔森2003年的统计，小护士在国内的品牌认知度高达99%，占当年护肤品市场份额4.6%，是仅次于玉兰油和大宝的国内第三大品牌。 2003年底，小护士被全球最大的化妆品集团欧莱雅收购。欧莱雅曾宣布推出要全新的小护士系列产品，并要把小护士发展成为中国第一大护肤品牌。鉴于小护士和卡尼尔定价、消费人群定位都相仿，而小护士当时在全国有28万个销售网点，其销售渠道、生产基地和市场信息都对卡尼尔的顺利进入有着巨大帮助，所以很多人担心欧莱雅收购小护士的目的就是为了给卡尼尔铺路。 离场：尽管欧莱雅一直否认收购小护士是“阴谋”，但短短数年时间，曾经的第三大品牌已经在市面上看不到任何广告和产品了。网络上也只有一些零散的销售网店在出售两三种小护士的仿制产品。无货和假货成了小护士的现状。 春都：盲目多元化铸悲剧出场时间：1987年-2014年巅峰时刻：中国第一根火腿肠诞生者 市场占有率曾高达70%以上 出场：春都是中国第一根火腿肠的诞生者。1986年，春都集团的前身洛阳肉联厂，率先从日本引进了火腿肠灌装机。1987年，被命名为“春都”的火腿肠在洛阳诞生，并迅速红遍大江南北，春都几乎成为了当时火腿肠的代名词。而春都的老对手双汇（前身为漯河肉联厂），整整在5年之后才推出“双汇”牌火腿肠，与春都形成相互竞争。面对同行挑战，春都的市场占有率仍然保持在高达70%以上。 转折：然而，地方政府要求春都集团尽快“做大做强”。于是，当地的制革厂、饮料厂、药厂、木材厂等一大堆亏损企业被一股脑归于春都名下，春都陷入盲目多元化的误区。经过几年扩张，表面上看春都集团资产迅速膨胀到29.69亿元。但由于战线过长，春都集团兼并和收购的17家企业中，近半数亏损并关门停产；对20多家企业参股和控股的投资也打了水漂。春都集团的经营开始陷入困难。1997年，为应对竞争对手，春都决定以降低质量来降低生产成本，结果导致销量直线下滑，市场占有率狂跌到不足10%。2001年，春都食品股份有限公司全面停产，巨亏达2.7亿元。 离场：2007年S*ST春都被河南同力水泥股份有限公司“借壳”成功。2014年12月8日，洛阳新春都清真食品有限公司的商标权，被挂到洛阳市公共资源交易中心公开转让，挂牌价为282万元。而此时的双汇在引进了战略投资者高盛之后快速度发展，率先推出了冷鲜肉，“开创了中国肉类品牌”。近20年的老对手，相似的起点，不同的结局，着实令人唏嘘。 纵观以上盘点，我们发现，民族品牌在发展的道路上，常常摆脱不了破产和被外资收购的命运，在迅速崛起后，却又突然间灰飞烟灭，如同鲜活的生命突然枯萎，留给人们深深的震撼。大浪淘沙，民族品牌虽然在发展中历经种种挫折和教训，但我们也看到了许多如华为、联想、格力、小米等民族品牌的崛起。以铜为镜，可以正衣冠；以史为镜，可以明得失。希望民族品牌的企业家们，在做事关企业生死发展的决策时，都以史为镜，避免重走前人用血泪写下的错路。","tags":[{"name":"企业","slug":"企业","permalink":"http://daochuchao.github.io/tags/企业/"}]},{"title":"为什么泰国盛产人妖","date":"2017-01-25T12:44:03.000Z","path":"2017/01/25/taiguo/为什么泰国盛产人妖/","text":"泰国繁盛发达的“人妖”世界和令周边国家望尘莫及的旅游业，背后是东南亚乃至世界历史的复杂行程。 2016 年 5 月，新一届“蒂芬妮小姐”大赛在泰国芭提雅举行。和其他大型选美活动一样，大赛在电视上全程转播，吸引了1500万明观众收看。一旦名列前茅，参赛者也可以寄望于签约影视公司，成为演艺明星。与一般选美不同的是，“蒂芬妮小姐”的参赛者都是男变女的变性者或跨性别者，有些进行过变性手术，有些保留着男性外生殖器。 2016 年“蒂芬妮小姐”大赛在中文世界，这些人通常被称为“人妖”。在英文中，他们要么按照泰语读音被译为“Kathoey”，要么被意译为“Ladyboy”。他们的存在，已经成了泰国旅游业的招牌之一，如“人妖”兴盛的芭提雅，每年都能吸引超过一千万的各国游客。在总人口6800万的泰国，共有10万以上的人口以变性者身份从事娱乐业和性行业。泰国为什么会有这么多跨性别者？与他们相关的种种行业又是怎么发展起来的？ 悠久的东南亚跨性别文化传统泰国对跨性别者的接受程度，在全世界都可排在前列。不但少数“人妖”能够在演艺界出人头地，其他没那么幸运的人也无需藏身柜中。形象好气质佳的“人妖”可以从事娱乐业，如参演著名的“蒂芬妮人妖秀”，仅靠固定工资和客人给的小费，每月收入约合数千人民币。大量“人妖”也从事色情行业，以每晚1000至3000泰铢（200-600 人民币）的价格，与来自世界各地的游客进行性交易。 此外，由于泰国素有女性务工传统，因此很多没有从事演艺业的“人妖”也会选择到工厂就业。近年来，一些新的就业渠道也在出现，比如出现了专门的“人妖空乘”。 泰国为什么会有这种现象？事实上，过去数百年以来，东南亚一直有易装者或变性人从事演艺活动的现象，在马来西亚、印尼、菲律宾、缅甸、泰国等地都有出现。他们的独特表演，最早可以追溯到南岛土著文明中的“变性祭司”传统。在前现代时期的马来西亚、印度尼西亚、菲律宾等南岛地区，当地土著拥有独特的语言、文明和宇宙观。他们认为，世界由无数成对出现的相反元素构成，如天地、水火、日月、雄雌等。 因此，在南岛土著眼中，变性人就成了兼具雌雄两种元素的独特存在，被认为拥有神秘的力量。祭祀活动都由先天的双性人和后天的变性人主持，有时这类祭司还要向男性朝拜者提供性服务，人称“庙妓”。 在布吉人、伊班人、马来人等各个南岛族群中，都普遍存在这样的变性祭司。 南苏拉威西地区布吉人族群中的变性祭司，被称为“bissu” 而中南半岛上的各个地区，比如今天的缅甸、泰国等，也逐渐受到邻近的南岛文明的影响，产生了类似的变性祭司。早在 1727 年，就有英国人发现缅甸“有很多的阴阳人”，而且他们被挑选出来，通过“跳极其癫狂的舞步、口吐白沫全身痉挛达半小时”，来与“大地之神”沟通，了解未来一年庄稼的收成。 在英国殖民缅甸期间，当地民众甚至派出变性人向英国人施展法术，可惜“你有科学，我有神功”的奇观并未出现。 随着社会的变迁，变性人在东南亚社会中的神秘色彩越来越淡化，曾经具有宗教意义的舞蹈成了单纯的歌舞演艺。到19世纪末期，暹罗（即今天的泰国）王室还专门资助过变性艺人的歌舞团。 而近代的西方传教士抵达东南亚后，也纷纷在笔记中记录下了跨性别者给他们的震撼。他们不但惊叹于变性人的数量，而且表示“他们的变装太成功了，比女性更美”。 当然，传教士们很难对东南亚的跨性别文化持单纯的欣赏态度。在他们看来，变性艺人的泛滥不但乌烟瘴气，而且是“缺少基督教导致的可怕情景”。 也正是因为外来宗教的影响，“人妖”的存在虽然是东南亚各国共同的文化传统，却在很多国家完全没有得到延续发展的机会。 不被上帝原谅的角落在传教、战争、殖民等一系列因素下，东南亚逐渐形成了佛教、伊斯兰教和天主教三足鼎立的局面，而后两者对性少数群体的宽容度都不高。在它们大行其道的地区，“人妖”的发展也就较为艰难。 比如将逊尼派伊斯兰教写入宪法的马来西亚，对变性人就很不友好，穆斯林要成为“人妖”更是会直接触犯法律，由专门的穆斯林宗教事务法庭判定有罪。 犯这种罪行甚至不用变性，只要“扮作女人”即可。2014 年，马来西亚即出现过 16 名男性因在婚礼上穿女装而被判囚 7 天的新闻。 在有着世界上最多穆斯林人口（超过两亿，约占国民总数 90%）的印度尼西亚和伊斯兰君主国文莱，“人妖”同样很难获得立足之地。根据“人权观察”组织的报告，近几十年东南亚伊斯兰国家宗教保守势力抬头，变性人的生存状况愈发艰难。 ▍马来西亚总理纳吉布曾于2015年公开表示“马来西亚政府不会维护性少数群体的权益”，因为这与伊斯兰教义相悖 天主教地区对“人妖”也不太友好，在近 90%人口信仰天主教的菲律宾，虽然存在泰国式的“人妖”产业，但规模很受限制，完全不能与泰国的类似产业媲美。 当代菲律宾社会的性别观念，也与前现代时期的开放态度有天壤之别。16 世纪西班牙殖民者将天主教传入后，原本可由变性人担任的宗教职位“babaylans”即开始销声匿迹。 如今，不但菲律宾的天主教堂直接将变性人拒之门外，而且“人妖”在教育、就业等世俗领域也受到行政部门的诸多歧视。 相比之下，佛教对性少数群体十分包容。南传佛教虽然对人类的性欲不太友好，但对各种各样的性欲和性别身份一视同仁，不将异性恋、同性恋、双性恋等区别对待。在联合国开发计划署发布的亚洲各国性少数群体权益报告中，明确指出了南传佛教文化对社会接纳性少数群体的积极影响。 因此，中南半岛那些佛教地位较高的地区，就成了东南亚变性艺人传统发扬光大的唯一希望。 泰国95%以上的人口是佛教徒，是世界上最虔诚的佛教国家之一，“人妖”因此不会被排斥出主流社会，这种性别身份在泰国便可以吸引普通人的认同，而不像在马来群岛一样，只能成为边缘群体的选择。 然而，以佛教为主要信仰的东南亚国家不只泰国一个，缅甸、老挝、柬埔寨等国家的佛教信仰也很兴盛，为什么只有泰国的“人妖”文化如此发达？ 在冷战的边界两侧在泰国，变性传统和宗教宽容只提供了必要而非充分条件，真正催生出大量“职业人妖”的，是能够给他（她）们提供工作岗位的产业——旅游业。 泰国的旅游业极为发达，GDP 占比超过 20%。而且，泰国旅游的卖点不只是水清沙白的海滩和洗涤灵魂的佛教文化，色情产业也是它的关键吸引力。 卖淫在泰国虽然名义上非法，但性交易实际上完全公开化。泰国目前有30万左右性工作者，根据不同的统计，性产业及其附属产业为泰国 GDP 贡献了 3%-10%。低廉的物价以及几乎零风险的安全性，再加上一点异域风情，成为了众多欧美男性“度假”的首选地之一。 性工作者们甚至发展出了一套从业规范，例如前往客人酒店房间进行服务时，会主动将自己的身份证件押在前台，结束服务后，酒店前台与客人确认一切正常、没有物品丢失之后再将证件返还。 而“人妖”正是泰国色情旅游业中的重要一环。 除了少部分金字塔尖的“人妖”可以成为明星外，更多的“人妖”直接地参与色情业，依托于酒吧、洗浴会所等提供色情表演、色情按摩等，或是通过网络发布信息寻找顾客。每年赴泰国旅游的数百万中国游客中，不少人会在芭提雅观看“人妖秀”时被主动邀请摸胸而感到尴尬，实际上这在同类演出中已经算是相当高雅了。 随着近年中国客人的增多，“人妖”们也用起了微信——在曼谷市中心，“附近的人”基本等于“附近的人妖” 泰国的性产业为何如此发达？这要“归功”于泰国冷战时代的盟友美国。越南战争后，泰国作为美国在这一地区最坚定的盟友，成为了美军最主要的驻军国家。美国对北越 80%的空袭都由泰国机场发动，美军主要空军基地达到7座，常驻官兵超过五万人，整个越战期间总计有几十万美军途经或驻扎在泰国，其巨大开销全部由美国政府负担。 越战期间，仅为美军提供餐饮、娱乐等的服务业收入就超过了泰国当时全部出口收入的 40%。 而大量美军官兵旺盛的性需求，再加上美元对 60 年代贫穷的泰国人民的巨大诱惑，便催生了性产业的高速发展和成熟，泰国性工作者数量在 60 年代急剧增加。 借着这一机遇，古代暹罗的变性艺人便以“人妖”的身份登上舞台，并以其面容姣好、身材高挑又深谙男性心理需求的特色大受美军欢迎。不少男孩通过成为“人妖”，承担起了整个家庭经济收入的重任。 即使在今天，曼谷姿色最普通的“人妖”通过提供性服务一晚也可以赚 3000 泰铢（约合 600 人民币），是泰国最低日工资标准的 10 倍。 越战结束后，“人妖”产业也继续蓬勃发展。庞大的旅游业保证了对这类服务的需求，而城市化进程也让许多到大城市谋求机会的青年选择了成为“人妖”。 与冷战期间始终坚决站在美国一边的泰国不同，柬埔寨、越南、缅甸、老挝等同样有变性人传统、宗教信仰上也对性少数群体较为宽容的国家，却都在同一时期经历了红色政权的统治。后者对“人妖”的宽容程度很低，打击力度有时相比伊斯兰教国家还要有过之而无不及。 如在一度南北分治的越南，美国支持的南越就活跃着“人妖”组成的歌舞剧团，南越首都西贡（今称“胡志明市”）也存在大量的公开的同性恋行为。共产党统治的地区则鲜见性少数群体，南北统一后更是让军队的禁欲主义文化融入了整个社会，性自由成了人人避讳的话题。 加上越南战争造成的巨大破坏，越南经济连年不振，旅游、娱乐业的停滞与同时期的泰国形成鲜明对比，“人妖”行业自然无从发展。 在柬埔寨，“红色高棉”政权则进行了史上最极端的共产主义实验，学校、医院、工厂、银行都被关闭，货币、宗教、婚姻制度都被取消，知识阶级如教师、僧侣乃至演艺界人士等均被处决，“人妖”显然没有生存的空间。 而今天的老挝和曾经的缅甸，则实践了一种把共产主义与佛教相结合的意识形态，政府对性少数群体采取不支持不反对的沉默态度。结果，直到20世纪晚期，仍有变性人在缅甸乡村充当神职人员，参与祭祀活动。 在老挝，大多数党员同时是佛教徒 不过，这两个国家的经济状况同样相当堪忧，尤其是缅甸，经过二十多年的社会主义实践，直接从战后东南亚最富裕的国家之一变为了最不发达国家。变性人虽然还能跳跳大神，但却没有机会转变成泰国式的现代“人妖”。 当然，与直接将同性恋者送进古拉格的无产阶级祖国苏联相比，这种冷战边缘地带的性少数群体或许还算是稍微幸运一些。“人妖”的兴亡，看的甚至不只是本国的奋斗，而且是世界历史的行程。","tags":[{"name":"泰国","slug":"泰国","permalink":"http://daochuchao.github.io/tags/泰国/"}]},{"title":"雅虎终于死了！从1000亿到破产贱卖， 到现在","date":"2017-01-25T12:19:05.000Z","path":"2017/01/25/yahu/雅虎终于死了！从1000亿到破产贱卖，_到现在/","text":"原本可以成为Google、Facebook的“爸爸”，微软的“儿子”，最后却像“孙子”一样被贱卖，沦为互联网浪潮的“弃子”。 从1000亿到破产贱卖，最后连名字都没保住最近，卖身之后的雅虎（Yahoo！）宣布，正式改名为“Altaba”，被中国网友戏称为“阿里他爸”。一颗巨星，就此陨落；一个时代，正式终结。对“互联网原住民”的90后、00后来说，雅虎是一个陌生的名词。但在70后、80后心中，雅虎才是真正的互联网“老司机”，只是，好久没有发车了。从互联网的拓荒者，到现在的拾荒者。从本可以收购Google、Facebook，到被Verizon收购。从1000亿美元的市值，到48亿美元卖身。长江后浪推前浪，雅虎死在沙滩上。雅虎之败，败在哪里？它是全球第一家提供互联网导航服务的网站。它开创了互联网免费模式，即内容免费，广告收费。2000年～2006年，它一直霸居全球互联网排名第一的宝座。2006年全球互联网公司前20名中，它独霸3席，雅虎、雅虎日本和雅虎中国分别位列第1、第7和第14。美国的Google、Facebook，中国的新浪、搜狐和网易三大门户网无一不是它的追随者和模仿者。当年的雅虎“帝国”，几近无敌，甚至可以说，等同于整个互联网。难怪一些专家不无夸张地说：“Internet有朝一日将改变整个世界，但若没有“YAHOO！”，恐怕连门还摸不着呢。” 那些年错过的爱情，能买却不买，能卖却不卖Internet摸到门了，正在改变着世界。先驱者雅虎，却迷路了。1997年，斯坦福大学的两个学生，搞了一个叫“BackRub(网络爬虫)”的研究项目，想要以100万美元卖给雅虎，这就是Google的雏形。Google1998年的页面，标识后面也有个惊叹号，可能在模仿Yahoo!高冷的雅虎却无动于衷，到了2002年，雅虎幡然悔悟，开始认真考虑收购Google，才发现已经买不起了。今天，Google的市值是5000亿美元。2006年，雅虎报价10亿美元准备收购Facebook。扎克伯格和Facebook的投资者几乎同意了这个交易。Facebook早期的页面当时正值Facebook内忧外困，雅虎便趁火打劫，在最后关头砍价至8.5亿美元，倍感羞辱的扎克伯格，在董事会上当着所有人的面撕烂雅虎递交的协议书。过了几个月，雅虎又提出10亿美元甚至更高的收购价，被Facebook拒绝。今天，Facebook的市值是3000亿美元。 3、错过微软2008年2月1日，微软开出450亿美元的高价，溢价60%，向雅虎抛出橄榄枝，希望通过两者的联姻，打破谷歌在搜索和在线广告市场的垄断地位。雅虎却认为报价大大低估了雅虎的市值。3个月后，微软又将报价提高到了500亿美元，不过依旧被后者拒之门外。微软洽购雅虎，各方一直看好，最后却不了了之错失了这次高价卖身的机会，雅虎犹如货架上的打折商品，无奈地等待着讨价还价，煎熬地期待着买家光临。2016年7月25日，美国通讯巨头Verizon宣布以48.3亿美元收购雅虎。对于曾经的互联网巨人来说，这个结局更像是一场羞辱。48亿美元的售价还不到巅峰时期千亿估值的一个零头。 老司机，为什么翻车了与雅虎同年上线的亚马逊，始终保持稳步上升，成为市值仅次于苹果、谷歌、微软的科技圈第四强。只比雅虎年轻两岁的谷歌，在走过18年历史之后，依然处于持续上升通道。雅虎这位互联网“老司机”，为什么就翻车了呢？仅仅错过搜索引擎，并不致命。致命的是，雅虎在电商、视频、社交网络、游戏、微博等兴起的时代也鲜有建树，导致其地位日益边缘化。2012年，“硅谷女神”玛丽莎·梅耶尔出任雅虎CEO，先后收购了50多家公司，涉及社交网站、轻博客、视频、游戏、电话会议系统等领域。雅虎收购的部分公司结果，不少公司在被收购后不久便关停了业务或逐渐消失，雅虎因此被称为“创业公司杀手”。随着规模越来越大，雅虎官僚作风日盛，造成组织资源的大量浪费。迄今为止，互联网领域最成功的公司基本都是创始人主导，唯独雅虎是职业经理人主导。更加奇葩的是，雅虎22年换了7任CEO，最长的任期6年，短的仅4个月就被董事会赶下台。互联网发展日新月异，雅虎却在管理层频繁的变动与更迭中，摩擦内耗、左右摇摆，与其他互联网巨头的差距越来越大，最终走向衰落。原本可以成为Google、Facebook的“爸爸”，或者微软的“儿子”，最后却像“孙子”一样被贱卖，沦为互联网浪潮的“弃子”。雅虎之败，时也，命也？抑或，作也？雅虎倒下了，我们不用太过悲伤。毕竟，柯达、诺基亚，也是这样倒下的。毕竟，时代的新浪潮，总是要踩着几块鹅卵石，继续向前奔涌的。雅虎的倒下，之于我们个体的意义，不是少了一个浏览新闻的网站，而是提出了一个命题：企业或个人，如何在时代的浪潮中，不被淘汰？当今之中国，正面临“三千年未有之大变局”，经济高速发展、科技日新月异、财富急剧积累……每一个中国人都是这场“大变局”的亲历者甚至是推动者——大江东去，你可以随波逐流，也可以逆流而上，但是，千万不要停止不前！花千亿买教训，我们应该学到什么？ 1、没有身份定位，就只能在生死边缘挣扎里斯和特劳特的《定位》一书中提到过一个很实用的观点：企业需要占领消费者心智阶梯中的某一级，才能让消费者做决策时第一个想到你。 过去20年间，雅虎最严重的问题就在于，始终没有能够找到自己的身份定位。没有明确的身份，也意味着没有明确的核心业务和商业模式，也就失去了核心竞争力。 以门户网站起家的雅虎，却没有专注成为最权威的门户网站；没有维护和拓展品牌大客户资源；孤注一掷与谷歌火拼，却没有做成搜索界的领头老大；甚至邮箱也只有那些有情怀的人才会偶尔拿来回忆回忆。 其实，雅虎在20年先后发行过的20版公司介绍就是最直接的证明，定位始终在科技公司与媒体公司之间不停摇摆。这山望着那山高，怎么能做好一个品牌，如何能成为行业的永久标杆，徘徊在生死边缘也只是意料中的事情。 2、致命错误不断，不作死就不会死市场一直非常偏爱雅虎，把很多好机会单单留给了它，可作为“全球访问量第一”的最大网站，雅虎却一次又一次傲娇地把送上门来的机会拒之千里。 最常被人调侃的便是当年谷歌因为创业艰辛而主动找上门来“求收购”、“求投资”，却被雅虎断然拒绝。作为一家伴随互联网一同发展致富的企业，看不到搜索引擎的重要性是何其致命的错误？ 这样的大公司，一次失误后通常都会及时亡羊补牢，但同样的错误雅虎却是再一再二还再三的挑战。 当年，雅虎拒绝了微软开出的446亿美元收购报价，今天却以48.3亿“贱卖”，这个教训真的有够贵的。其实，雅虎是自己将自己作死的。 3、一超多强的局面，不变则汰20年间，雅虎由盛极到衰再到如今无奈“贱卖”自己的现实，也从侧面反映出互联网生态在激烈竞争下“不进则退”的压力和“不变则汰”的残酷，也应了一句话：唯一不变的就是变化。 在互联网时代，变化总是在不经意间的。过去十几年，无论是国内还是国外，都是互联网快速前进的年代。无数的企业火了，然后又迅速地坠于泯灭；无数的人红了，然后又很快被大众遗忘。时代在变化，大众的需求也在变化，不跟着时代的脚步，坐吃山空，迟早要被淘汰。 今天，谷歌和Facebook崛起，成为互联网2.0时代王者的时候，雅虎却隐退了。他们没有拼凑出自己的搜索引擎，也没有充分利用社交软件的社交网络潜力。于是，当人们不再通过门户上网时，雅虎到今天的地步也是必然的结果。 【延伸】从不可一世到一文不值！他曾是马云的偶像，现在却一无所有，这背后… 二十年前，他的地位连现在的扎克伯格也无法比肩；他一度是马云青年时期的偶像； 他26岁那年创立了雅虎，带领世界步入了互联网时代，改变了硅谷的创业版图，被称为“网络1.0时代的奠基者”。 2000年，雅虎市值曾一度超过1250亿美元。他激励了一代又一代中国的互联网创业者。 当他创立雅虎的时候，31岁的张朝阳从麻省理工学院毕业后还在瞎混，31岁的马云刚刚知道什么叫互联网； 24岁的马化腾还在构思企鹅的雏形，24岁的丁磊在为一家美国公司打工； 24岁的周鸿袆正在西安交大读硕士，而他和中国互联网的恩恩怨怨也为人津津乐道。 薛蛮子形容现在的雅虎和阿里巴巴就像是当年的小弟弟长成了大爷，当年的大爷沦落成了“小三”。 跌宕起伏的20多年，对于雅虎的创始人杨致远来说又有多少扼腕叹息呢？ 雅虎创立之初：就拿到200万美元投资杨致远1968年生于中国台湾。由于父亲早逝，他和弟弟由母亲抚养长大。在杨致远10岁时，他们举家迁往美国加利福利亚州，一个离硅谷不远的地方。 他也有了新的英文名Jerry Yang，但初到美国的杨致远却因为英文太渣，不得不度过一段黑暗的学校时光。好在他十分聪明，很快就适应了。 靠自己的努力考上了斯坦福大学，用4年时间拿下学士和硕士学位，留校搞研究时结识了后来的联合创始人David Filo。 雅虎（英名为Yahoo）来自《格列佛游记》，是书中一群没有受过教育、没有文化的野人。 杨致远自己说Yahoo的命名“在斯坦福大学正事不做，游手好闲，没什么水平，于是自嘲为Yahoo”。 最初，雅虎架设在斯坦福大学的校园网上，就像Facebook架设在哈佛大学的校园网上的道理一样。 由于访问雅虎的人越来越多，校方不堪重负将他们扫地出门。杨致远设计好了广告流量变现的商业模式，向硅谷的风投寻求融资。 没想到，这家只有2个人和几台破电脑的公司获得了红杉资本近200万美元的投资，而公司还没有任何收入。 曾经的互联网神话：2年后雅虎上市，市值高达390亿美元在杨致远的主导下，雅虎又从提供分类目录的网站，转变成一个新的媒体。“成千上万的人通过雅虎进入信息高速公路，这是一个必经的门户。” 从此，门户网站的时代开启，引发一批跟随者和模仿者。国内的新浪、网易、搜狐都是模仿雅虎而来。 雅虎成了华尔街的宠儿，杨致远的财产也水涨船高。 杨致远面对采访时说道：“那个时候，最大的快乐不是金钱。最让人感觉良好的是你每天都在改变着世界。” 1998年《福布斯》杂志推出高科技百名富翁，杨致远以10亿美元的财富跃居第16位，成为高科技中的华人首富。 1999年，杨致远和费罗已成为网络媒体公司的舵手，公司市场价值高达390亿美元，而杨致远的纸面财富达到75亿美元。 2000年，雅虎市值曾一度超过1250亿美元。 最漂亮的一仗：用10亿美元换阿里巴巴40%股份在1998年第二届世界计算机博览会演讲前后，马云曾陪伴杨致远游览长城。这也是比杨致远年长四岁的他和杨致远多年亦师亦友关系的开始。 2005年5月，马云与杨致远相遇于美国高尔夫球场。 球场上，大家忽然要打个赌，让UT斯达康中国公司CEO吴鹰跟马云比赛打定点，看谁打得远。 只有杨致远一个人赌马云赢。结果这一杆吴鹰打空，瘦小的马云真的赢了。 打完球，杨致远就不放过马云了。加州的风很大很冷，杨致远笑着与他并肩而行说，“我们把交易定了吧”。 雅虎将其在中国的全部资产交给阿里巴巴，再给阿里巴巴10亿美元，雅虎拥有资产合并后的阿里巴巴这家企业董事会的一个席位、40%的经济效益和35%的投票权。 2005年美国加州Pebble Beach中美互联网峰会上，左一网易创始人丁磊、左二百度CEO李彦宏、左三雅虎联合创始人杨致远、左四华人投资家段永平 这次嫁娶，在外人看来远谈不上门当户对，当时的雅虎是世界知名的互联网企业，而阿里巴巴的核心业务却还是在成长期，淘宝网刚刚诞生，今天阿里巴巴的摇钱树支付宝更是如一个初生婴儿。 2005 年雅虎用 10 亿美元换取阿里巴巴 40% 股份是杨致远在雅虎的最漂亮一战。 这个交易对雅虎和阿里巴巴的命运都产生了深远的影响，并彻底改变了中国互联网的生态和走向。 阿里巴巴上月的IPO震撼了全球市场，该公司股价目前已约为106美元。雅虎持有16%的阿里巴巴股份，价值为360亿美元。 当杨致远还不是雅虎CEO时，他拿出了10亿美元收购马云公司的30%股份。 他知道，这些资产未来某天将会有巨大的价值。 所以马云说杨致远是硅谷最会投资的中国人。这应该也是他在雅虎做的最漂亮的一件事。 雅虎在用尽最后的气力，告别这个时代2016年7月25日，Verizon （美国电信巨头）宣布以48亿美元收购雅虎的核心资产，曾经微软想以446亿美元收购雅虎被拒绝，而现在雅虎却不得不接受48亿美元的收购价。 悲剧没有完全结束，雅虎又被曝出信息泄露事件，Verizon又开始讨价还价了，想再砍掉10亿美元进行收购。 巨人落幕也会这样的不堪和无力。现在的雅虎甚至连一丝挣扎反抗的底气也没有了。 雅虎的创立、成长、壮大、陨落为我们完美的展现了一个互联网公司的全过程。 一个曾经不可一世的企业短短几年就发生了如此大的波荡。或许像当年的诺基亚、摩托罗拉一样，每个企业的辉煌和衰落离不开时代的促成，也离不开领导核心的内部因素。内外两方面的因素造成了雅虎的衰落。 一个成功的创始人，不一定是个好的领袖？曾经的时代弄潮儿现在仅能跟随谷歌和脸谱等新兴互联网企业亦步亦趋，后者使用的搜索和社交网络技术大行其道，已经把雅虎等前辈拍在礁石上。 在市场瞬息万变、技术创新一日千里的今天，不仅雅虎，惠普、柯达、诺基亚等一批“昔日老大哥”也境遇凄凉。 激烈的竞争犹如大浪淘沙，高技术企业需要时刻保持“战斗模式”，否则很容易被更善于创新的后起之秀淘汰。 喜欢放炮的周鸿袆在离开雅虎中国后，说：“任何企业的成功与失败都是自己造成的，不要全部怪罪于外力。关于雅虎的失败，可以讲，从CEO到杨致远，用两个字概括就成：傻B。” 他甚至放言：“杨致远是个成功的创始人，但绝对不是一个好的领袖，也绝对不适合CEO的位置。” 雅虎的衰落，杨致远到底做错了什么，我们暂不讨论，不过我们应该相信，历史没有对错之分，毕竟作为互联网时代的奠基人，杨致远创造了互联网的历史，这个身份不应该被抹杀。 如今的杨致远已经远离雅虎，在2012年创办了风投基金AME Cloud Ventures，专注与数据相关和云服务价值链领域的创业公司投资。 对于杨致远一手创办的雅虎来说，走到今天，需要和时代做告别的时候，雅虎给杨致远留下的印迹恐怕也不会仅仅只是头上的些许白发。 有人说，杨致远是个成功者，曾几何时，上雅虎网站几乎成了上网的代名词； 有人说，一百年后，如果人们只记得两个对互联网贡献最大的人，那么这两个人就是是杨致远和费罗（David Filo）； 二十年后，这个“曾经的先行者”，这个互联网“老兵”，这个于世纪之交为一代中国网民带来最初记忆的雅虎邮箱、Yahoo Messenger终于要结束自己的风光，成为垂暮的老人。 现在，Facebook创始人扎克伯格无疑成为互联网行业的超级明星。在一片欢声笑语的背后，曾经的互联网第一代领军人物杨致远和他的雅虎又有谁会去关心？ 或许正如他自己所说“我希望按自己的步调去做事，即使犯下错误也不会有任何人关心。看到我的人总是会说我现在更开心。”这样也好，不被外界过分关心的他才是最开心的人吧。 我们不去过分苛责杨致远。 但是，千亿雅虎轰然倒下，是一个必须铭记的悲剧。","tags":[{"name":"雅虎","slug":"雅虎","permalink":"http://daochuchao.github.io/tags/雅虎/"}]},{"title":"美国女性游行反对特朗普，背后蕴含着怎样的诉求？","date":"2017-01-25T12:14:38.000Z","path":"2017/01/25/meiguo/美国女性游行反对特朗普，背后蕴含着怎样的诉求？/","text":"1月21日，在美国华盛顿，数十万民众参加了“女性游行”，抗议特朗普就职总统。同时，在美国多地，和其他国家包括澳大利亚、菲律宾、印度、墨西哥等也发起了同样的游行活动。参加人数和影响力都远超主办者的预期。 Aberra来到游行的队伍中间，询问他们来参加游行的原因，结果得到了各种各样的回答： 为了维护我的权利Susan Gushue，59岁华盛顿哥伦比亚特区 我今天来参加游行是为了帮助女性争取更多的权利，当我听到特朗普政府空洞的口号时，内心真是感到无比糟糕：“我们与众不同，我们比别人更好。我们的生活会变得更好，我们想要的是变得更好。”反反复复就是我们、我们、我们，根本没有任何实质的承诺。 Tiegan York，41岁华盛顿哥伦比亚特区说实话，作为一个跨性别女性我感到非常绝望，我一直等到40岁才下定决心开始变性过程，来寻找真正的自我。但我感到非常害怕，真的从未感到如此无助，这也是我来参加游行的原因之一。过了这么多年我终于鼓足勇气，决定活出自己，但现实令人不安。不过我依旧保持乐观，这也是我必须坚持的。Samantha Jenkins，23岁Laila Al-Eryani，30岁肯塔基州Samantha：我来这里除了为女性争取权利，还有一个特别的原因：我是陪我的穆斯林朋友Laila一起来的，我希望她在这里能感到安全和舒适。同时我也希望为那些遭受性侵的受害者发声，为同性恋者发声，为每一个人能享受自由和包容而发声。 Laila：我不想成为特殊的那个人，我想和其他人一样。我来自也门，在那里女性拥有的权利非常有限，所以今天我来到这里，不只是为也门的女性，更是为全世界的女性。我希望看到她们的能量，看到那些支持我们的人，并成为推动历史发展的队伍中普通的一员。 DeDe Smalls，47岁Demi Smalls，18岁北卡罗莱纳州 Demi：放眼看看国会中大部分坐着的都是男性，是他们在投票决定着生殖权利、计划生育政策，以及其他很多只涉及女性的权利，这简直太疯狂了！他们对此没有研究，甚至并不了解。再看看投票的大多是白人，是他们决定着少数人的权利和移民政策。这真是太让我开眼了，于是我决定，我要为此做点什么。 DeDe：这场游行的力量让我们震撼，在我们和队伍中其他人交谈的过程中，我们感受到了温暖和热情，所以这场游行是有爱的游行，并且爱远远大过于恨。 Ruth Jansson，66岁华盛顿哥伦比亚特区 如果当时我被强奸的时候没有证人……简直不堪想象，在法庭上可能会因我的衣着而被指控，而如果我与那名男子有某些熟识的关系，这些都会成为不利于我的证据。这件事发生在1973年，那些画面我至今记忆犹新。过去这多年了，但这件事在我心里永远也过不去，因为这是我的身体，我有权利决定做什么，更有权利决定不做什么。 Kate Kendell，56岁加利福尼亚州我们，同性恋者其实无处不在，任何一个国家，任何一个种族中都存在。他们身上发生的任何问题都与整个同性恋社区息息相关，维持和平和安宁的唯一办法就是接受、尊重、欣赏所有人的选择。 为了站在我家人这边 Chris Shea，57岁弗吉尼亚州 我为了女性的权利而参加这次游行，我认为这次选举季将女性权利置于了非常大的压力之下。我虽然是男性，但我是女性的丈夫，是女孩的父亲，如今女性也撑起了半边天，所以我们也应当为她们而努力。 Nidia Bautista，26岁纽约市 作为一名有色人种的女性，参加这次游行非常重要。我的侄女8个月大了，现在我也是上有老下有小了，我正是为她们而来的。我的母亲是移民过来的，她对于这次抗议活动非常担心，而我要为我的的小侄女做个榜样，她一会就过来了，我们会一起参加游行的。 Melinda Martin-Beltran，41岁马里兰州Susan Wheatley，69 岁宾夕法尼亚州Melinda：26年前我妈妈带我参加了一个由国际女性组织举办的游行，正是那次活动让我认识到，我想成为一个积极分子，一个女权主义者。这次游行对于我们来说是一个难得的纪念，因为在26年前，我妈妈41岁，而现在我也41岁了，成为了一个女儿的母亲。这真是一个奇妙的巧合。 Susan：我们最渴望的是同工同酬，因为这意味着对我们的尊重。这里的女性包括所有人，有色人种女性、低收入女性等等。我们希望看到所有的女性能被公平对待。 然而特朗普似乎是公开公然地表达了对女性的反感，因此我们也要公开地表明我们的态度：女性应该被平等地对待。 Jessica Aguero，25岁Juan Acosta，24岁华盛顿哥伦比亚特区Juan：特朗普不能代表我，也不能代表我们家的任何成员。我来参加游行是为了支持我的同伴们：同性恋者、拉丁美洲人、穆斯林朋友、跨性别者等等，我想让他们知道有很多人在支持他们，并且在积极地创造与总统沟通的机会，一切都会好起来的。 Shannon Watts，44岁 科罗拉多州 四年前，在康涅狄格州Sandy Hook小学发生枪击案的第二天，我在Facebook向美国的妈妈们发起了一个枪支安全活动。 美国全国步枪协会的政策，让那些滥用枪支的人可以轻易地获得枪支。而作为特朗普精选活动最大的外部赞助者，这个组织未来的政策将更加令人担忧。不过作为妈妈抵制枪支组织的志愿者，我们一定会守住底线的。 为了科学而游行 Alex Amick，34岁 Mona Orr，31岁 Kim Jacoby，28岁 马里兰州 Alex：我来参加游行是为了那些女性科学家，我认为她们的声音没有被充分地听取。自然科学对于美国社会来说有至关重要的作用，作为女性科学家，我们希望社会发展政策的制定能够基于充分的科学证据和事实，而不是被情绪或其他非理性因素左右。 Corey Brewer，29岁 马里兰州我手中的标牌代表着这次游行的几个诉求，生殖权利、女性权利、同性恋权利等等。这些其实是一系列相关的诉求：既然我有权利决定我的生育，我同样就有权利接受教育，有权利拥有工作，有权利去我想去的地方。 Wendy Benchley，75岁 华盛顿哥伦比亚特区 Sally Cogan，69岁 康涅狄格州 Sally：气候问题在今天已经成为全人类要共同面对的问题，如果我们不能坚持下去，支持巴黎气候协定，我们很快会被世界抛弃。洪水会到来，人类将开始无休止地迁徙，我们会缺少食物，终日忍受无常的天气……我们恳请特朗普总统清醒起来，不要像一个住在山洞里的人一样，在气候问题上抱有狭隘的见解。","tags":[{"name":"美国","slug":"美国","permalink":"http://daochuchao.github.io/tags/美国/"}]},{"title":"宋江在没落草的时候为什么要逼反秦明？","date":"2017-01-25T12:06:54.000Z","path":"2017/01/25/shuihuzhuan/宋江在没落草的时候为什么要逼反秦明？/","text":"先从宋江是不是很有钱说起。有些人质疑，宋江作为一个小吏，却能挥金如土，花起钱来跟淌水似得，一定是贪污腐败了。同时有些人反驳，列举了宋江的一些花销，以及宋江的家族产业，证明宋江并没有多少钱。事实上讨论宋江有没有钱毫无意义，因为对于水浒里的宋江以及现实中行事像宋江一样的人来说，钱仅仅是一个数字。可以看一下。〖又各送银五十两，权为路费。宋江推却不受，孔太公父子哪里肯，只顾将来拴在包裹里。三个头领苦留不住，做了送路筳席践行，各送些金宝与宋江，打缚在包裹里。（穆弘）取出一盘金银与宋江〗孔家庄、清风山、穆家庄这样的土豪、土匪见了宋江都要赠送大把的银子，要知道水浒里五两银子就够一家人过三五个月了。是柴进、孔太公、燕顺他们都傻，跟银子有仇，见人就白送这么多银子吗？不是的，是因为他们明白——大哥的面子远比钱值钱。杜月笙经常感叹，人生有三碗面最难吃——人面、情面、场面。具体点说就是，你想包个工程，本来轮不到你，但你找了个吃得开的人给主管人员说了声，于是就包给你了。你得罪了人，非要砍了你，赔礼道歉赔钱都没用——因为你的面子不值钱——但你找了哪个大人物，给你说了句话你就没事了。你想升到哪个职位，使劲送礼领导都不收，你找了个人，替你说句话，你就升上去了。这些被找的人，无论是黑道白道，都是很有面子的人。所以人一有机会就有钱出钱有力出力，拼命地讨好他们，他们肯给你一个面子，那比多少钱都好使。你要是个宋江这样黑白两道都很有面子的人，怎么会缺钱呢。你愿意去一个富豪那里坐坐，他就会很荣幸，能把钱塞到你手里会高兴的了不得，因为以后他遇到什么事，找你就有可能摆平。那宋江在水浒里究竟是不是很有面子的人呢？燕顺、王英、郑天寿在清风山不安全——花荣等军官真发起狠来就能剿灭他们。想投托大寨又怕不收留。宋江肯给他们面子，他们就能上梁山。孔明、孔亮〖两个因和本地一个财主竞争，把他一门良贱都杀了〗，叔叔被知府抓起来，这是送多少钱都摆平不了的，但宋江肯给他面子，就能把他叔叔救出来。李逵一个混的连住处都没有的小混混，惹起事来把当地威望很高的卖鱼伢子张顺打了，这就是非得挨砍的事。但有宋江的面子，两人结为好朋友。更别提李逵以前肉都吃不起，跟了宋江，花着宋江面子换来的银子，开始了大碗酒大块肉的生活。更别提石秀劫了梁中书亲点的囚犯，又砍伤七十多人，重重地打了这个省委书记兼军区司令的脸，还敢在大堂上跟梁中书叫嚣〖你这败坏国家，害百姓的贼！我听着哥哥将令，早晚便引军来，打你城子，踏为平地，把你砍做三截。〗但梁中书终究“沉吟半晌”没敢杀他。因为他终于知道，杀了石秀卢俊义就是很不给宋大哥面子。不给宋大哥面子，后果很严重，省委书记都担不起。有面子了就有这么大好处，谁都想有面子。怎么才能让人都给你面子呢？人愿意给你面子无非因为两点:一是有求于你，二是怕你。两者并不矛盾——怕你的多了，求你办事更好办，人就更愿意求你。求你的多了，人看到这么多人愿意听你的，人就更怕你。现在宋大哥想跟你秦明交个朋友，你给宋大哥装逼，满口大道理就是不肯给大哥这个面子。要是人人都像你一样，大哥还咋混。所以宋江立刻就让秦明哭都哭不出来。宋江虽然一直不动声色客客气气的，但远比张牙舞爪地杀了秦明更残酷——杀了秦明，他还能被政府评为烈士，家属受到优待。但宋江让人冒充秦明烧杀了千百人，他就被定为反贼在政府那里名裂了，全家被杀了，还会被那些无辜百姓幸存的家属唾骂，里外不是人。要是发狠杀了宋江，他会被众强盗杀死，然后再编点谎言传出去败坏他的名声，那是彻彻底底的身败名裂了。秦明终于服了，发现宋大哥太可怕了。宋江就是一直这样做的——给我面子，你会加倍地得到好处，比如李逵从房住不起肉吃不起事惹不起的，变成大碗酒大块肉想惹谁惹谁，陈老爹很给宋江面子经常免费让宋江喝陈皮汤，于是宋江许他一副棺材板，有机会了甚至要给他一条金条，卖唱老夫妇商量女儿被李逵打了赔偿事宜时，很给宋江面子，获得了超出想象十倍的赔偿金。不给我面子嘛。敢不给宋江面子的总共有四个人——张文远、秦明、黄文柄、武松（重阳会上的李逵不算，相当于小孩子给他爹犟嘴）。首先，一般人看来如果宋江真那么厉害，张文远纯粹找死，因为马子被人睡了，一般人都忍不了。但大哥不是一般人。《孙子兵法》有云，“主不可怒而兴师，将不可愠而致战。何于利而动，不合于利而止。”优秀的大哥，只做有利于增加自己势力、威望、资本的事，否则再生气也不去做。大哥之所以是大哥，并不是因为你吊耳吧唧地觉得自己是龙傲天，而是因为很多人愿意支持你，听你话。你整天恶狠狠吊耳吧唧的，大多数人见了你都不自觉地就恶心你、远离你，怎么会去主动接近你被你收为小弟呢。只有你和颜悦色，平易近人，让人觉得你与人为善，替人着想，宽容大度，人才愿意接近你。当然了，要说平易近人，和颜悦色，与人为善，替人着想，宽容大度，水浒中除了宋江还有一人做的非常到位，可惜他只当了一个人的大哥，这位大哥就是武大郎。宋江跟武大郎的差别就是，武大郎是百分百的善，宋江是百分之九十五的善（至少是面上）加百分之五的极恶。平时我是很善，但你敢不给我面子，我就可能让你哭都哭不出来，你可以试试。所以大哥有必要在合适的时候拿人开刀立威。这个人不能是张文远，因为张文远这货色一般的强盗一根手指头就能碾死他。弄死个张文远实在增加不了宋江的威名，所以宋江就留着张文远显示自己的大度。普通人做事通常有意识无意识地欺软怕硬，但要成为一个面子比钱好使的大哥必须”欺硬怕软”。那武松行不行呢，宋江要武松跟他上清风寨，武松却说〖只是武松做下的罪犯至重，遇赦不宥，因此发心只是投二龙山落草避难〗。要知道秦明仅仅是不跟宋大哥交朋友，而武松是跟宋大哥交朋友了，宋大哥的酒你也喝了，银子也拿了，把子也拜了，现在宋大哥要你跟着走你敢不跟，更严重。但武松的性格跟秦明不同，恩怨必报，在飞云浦已经逃得了性命杀了公差，还觉得不解气，非要冒着生命危险去杀张都监，宋江除非直接设套杀死武松，否则敢那样弄武松，就等着武松血洗宋家庄吧。优秀的大哥必须是个狡猾的狐狸，能察觉出危险，要是觉得自己很吊啥都敢做，过不了几年就坟头草青青。秦明是个不错的选择，你认为自己的武艺高于秦明吗，自己的性子烈于秦明这个“霹雳火”吗，就这样一个秦明，敢不给宋大哥面子，宋大哥一句狠话都没说，就弄的他家破人亡，身败名裂，求死不能，你呢？相似的还有黄文柄。所以，呼延灼、关胜等名将被俘后，一经宋江劝说立马就“天罡之数”“义气相投”投降了毫不奇怪，因为他们知道不给宋江面子，秦明就是榜样，宋江能做出什么恶毒的事，谁都不敢想象。","tags":[{"name":"水浒传","slug":"水浒传","permalink":"http://daochuchao.github.io/tags/水浒传/"}]},{"title":"真心喜欢一个人是种怎样的体验？","date":"2017-01-25T12:00:33.000Z","path":"2017/01/25/qinggan/真心喜欢一个人是种怎样的体验？/","text":"无论以任何种族的审美标准，都可以负责任地宣称，男士的容貌绝对配不上女士的容貌。 也许你会猜，接下来又是一个老套的丑男如何追到女神的故事。 你错了。接下来的故事，是女神如何奉献自己一生甘当丑男情人的故事。 这不是网络小说中的情节，真是一个真实的故事。 这位美艳的女士，在26岁最美的年纪遇到了照片上这位男士，并心甘情愿抛弃自己作为歌剧女演员的事业，投身到他的怀抱成为他的专属情人，秘书，旅伴，哪怕照片中这位男士流放到荒凉的岛屿，她也一路陪伴。多年来她深居简出，出门只为了陪伴他，直到她77岁过世，却至死未能成为他的妻子。 而在那个没有微信的年代，她一生中为这位男士写了两万多封信，平均一天2到3封。 这位男士的名字如雷贯耳，维克多·雨果。而这位女士的名字则鲜为人知：朱丽叶·德鲁埃。可以说她的一生，几乎都为雨果而活。 德鲁埃出生于1806年，母亲是女仆，父亲是裁缝，她一岁是父母相继过世，被叔叔抚养长大。她在宗教寄宿学校接受教育，5岁已经学会读写，10岁时已经精通诗歌。 在当时，作为一个美丽的平民女子，她的人生并没有多少选择。在她15岁时她离开了寄宿学校，和当时无数出身平民的美丽女子一样，她沦为高级妓女，被巴黎上流社会的花花公子们视为一个只会花钱的浅薄女人。讽刺的是，如今那些花花公子们的名字早已成为历史的尘埃，但朱丽叶·德鲁埃这个名字，却仍然在历史的星空中闪烁。 在她19岁时，她成为年长她16岁的雕塑家James Pradier的情妇，并在20岁时为他生下一个女儿。这位仁兄当时刚刚开始有名，可以在聚会上花上上千法郎，却在德鲁埃问他要赡养费时支支吾吾。她曾经哭着请求他的援助，而他的援助就是一些屁话：『你需要勇气和薄荷糖！』自此以后，她又成为另一个商人的情妇，这位仁兄送了她将近一万两千法郎的礼物，之后却因为还不起债务带着她东躲西藏。德鲁埃之后结束了这段感情，也承担了这份债务和女儿，成了一个债务缠身的单亲母亲。为了还债和养育孩子，从未受过戏剧训练的她开始表演生涯，但一直没有名气，直到1833年，26岁的她出演雨果的一出戏剧中的小角色而大获成功。而她的债主也看到了机会，在她出演这部戏剧之后就将她告上了法庭。她不得不在不同的戏院间来回奔波。 1833年1月2日，她遇到了当时31岁的雨果。当时的她写了一封即使在现在看来也无比大胆的信： 『今晚来 Mme’K (旅馆）找我！我会在今夜爱你，并之前耐心等待。今晚见！啊！今夜对我意味着一切！ 我会在今夜把我自己全部给你！』 在她之后50年的人生里，她无数次回顾了这个夜晚。她在自己的枕头下藏着一个红色的小本子，直到她去世的前一年，47年来雨果每年都会在上面写下一两行评论在回忆那个夜晚。她形容自己在遇到雨果前的自己是『如果必要，可以投身于第一个买她的任何有钱人的怀抱』 情感上，作为一个孤儿，德鲁埃渴望一个父亲般的角色，经济上，作为一个欠债者，她也希望有一个长期的经济支柱。而对于雨果来说，他自己糟糕的婚姻让他希望能够有一个崇拜他的女子来维系自尊心——在这一点上，德鲁埃绝对是他终身的脑残粉。 雨果为了能够让德鲁埃全心全意地爱她，奉劝她放弃演艺事业，而她也做出了这个也许让她后悔一生的决定，成为了爱情的奴隶。从此之后，她的人生变得无比简单：深居简出，只为雨果而活。而在两人关系第6个年头，雨果写了一封信，透露承诺一辈子为她和她的女儿负责，她以为他终于愿意娶她——然而历史告诉我们，他从未这样做过。 德鲁埃毫无疑问是一个风尘中的奇女子，她是一个孤儿，一个妓女，但当她的情人抛弃了她后，她没有抛弃女儿，当情人巨额债务缠身后，她自己负担了这些债务。光是这两点，就极少有人能做到。她同时也是一个精明的女子，在动荡的时代如同蒲苇一样攀附在一个又一个男人身边谋求生存。但最后，她更是一个傻女人，一生甘愿没有名分地陪伴一个人，做伴侣，做秘书，做仆人，做情人。 1852年雨果被拿破仑政府流放到泽西岛，她跟去了，1855年雨果又被流放到根西岛，她又跟去了。雨果被流放时时拖家带口的，而她只是只身一人前去陪伴。从1852年到1870年，整整18年，她作为一个情人陪伴着流放的雨果。两座岛屿当时都荒凉的不成样子，但她愿意，因为雨果在哪里。 1835年，时年29岁的德鲁埃在一封写给雨果的信中说道： 『我对你的爱会让我不朽。在我死后，我仍会爱你。在的身体和灵魂耗尽之前，我对你的任何一点爱都不会消失。』 1883年，朱丽叶德鲁埃在自己77岁时谢世，幸福地比自己爱的雨果先走了两年。她用一辈子诠释了自己当年写下的话——在历史长河中，成就了一段不朽的浪漫。 这个故事发生在19世纪中晚期，女性没有投票权，性生活没有避孕套。一个出身孤儿的美丽女子，被从寄宿学校赶出来，她能选择的工作除了女仆就是情妇，而更多情况下是两者都是。而正是这些女子当年的牺牲，才换来了今天女性意识的觉醒。因此，倘若再以今天的女性意识去评价这些女子当年的行为为『恶心』，我觉得是非常不妥当的。","tags":[{"name":"情感","slug":"情感","permalink":"http://daochuchao.github.io/tags/情感/"}]},{"title":"父母可以偏心到什么程度，心理伤害多大？","date":"2017-01-25T11:56:22.000Z","path":"2017/01/25/jiating/父母可以偏心到什么程度，心理伤害多大？/","text":"我是5岁的时候父母悄悄离了婚，一直瞒我到9岁。据我爸说，我妈为了房子是不要我的，于是我跟着我爸生活至今。后来我爸再婚了，对方是个英语老师。记得在我11岁的时候，我小心翼翼地问我爸说，爸你和阿姨以后有了小孩会不会不爱我了？我爸当时特别夸张的说那不可能不管怎样你都是我最爱的女儿。这句话当时给我感动的啊，心里都是乐开了花儿。13年的时候弟弟出生了，从小他就受到家里所有人的宠爱，当然也包括我，我是很爱他的。可是我上高中后，我爸和阿姨带着弟弟去了外地工作，一年只有过年前才会回家。所以这一年半都是我自己一个人住校过来的，期间，没有家人主动给我打电话问问我最近怎么样关心我。我有时候想弟弟了，会在微信上面给他视频，渐渐的我发现我跟他们的距离变得很远了。到了年前他们回到家里那段时间，也总是外出办事，经常不在家，我都是一个人过。今年初冬吧，我爸出差经过四川，说要回来看看我，我心里仍是很开心的，毕竟这样的时刻不多了。他回来看见我说瘦了瘦了，（也就是说说而已）然后特别愧疚地跟我说爸爸陪你的时间真是太少了，他总是喜欢问我能不能理解爸爸？从小到大问过很多次，我每次都说理解理解，(不理解又能怎样呢)他仿佛才心安似的又说下去。我这样说出来你们可能觉得我爸还是挺爱我的。可是伤人的总是细节不是吗？在我上课的时候，我阿姨来电话说让我去把家里的医保费缴了，我就精打细算抽了两节体育课去给交医保，当我打开柜子发现原来家里的医保只有我爸我阿姨和我弟自己我阿姨的妈妈四个人的时候，我也是挺难过的，不过我又想啊不就是医保嘛没有什么大不了的，办与不办没差！其实也不知道为什么他们总是觉得我身体很好啊力气又大啊之类的，也是真的不懂。其实我身体很不好，毛病多啊，支气管炎高烧之类的我一个人扛下来，没让他知道的，觉得自己挺厉害呢。坚强总是好事。可是每次体检都是他们三去检查，从来都不带我，有一年我感觉我身体不舒服，真的特不舒服，然后各种紊乱，想要跟爸说让他带我也去检查检查，我爸说，小孩子检查什么呀！我就再也没说过了。不过他一贯拒绝我的说辞都是如此，比如安装空调，他们房间和客厅都有空调，但就是没给我安，而我那个房间夏天是顶着太阳晒啊，有次夜里我实在热的睡不着，我跑到他们房间睡，后来我爸嫌我太吵，说，滚回你的房间睡。当时我还小，就是难过啊，然后到现在我的房间还是没有安空调。还有那什么，每次买家庭类的东西的时候，比如棉拖，牙刷，毛巾，之类的，他们也总是不会准备我的，我爸回来看见我没有就说，你自己也去买一双吧！我当时默默地想，为什么总是忽略我的份！而我妈那边，她也是再婚了，儿子都上小学了。也从来不会给我打电话，当然我也对她没有什么感情。不过，有时候啊，想想这些心里难受，这么多年除了我已去世的奶奶还没有几个真正关心我的人。我很羡慕我弟弟的。从小就有人疼，得到足够的爱，有完整的爸爸妈妈，还有爱他的姐姐。抱怨归抱怨，但一张医保卡一双棉拖一台空调一个电话怎能让我胆怯！这个世界还有很多美好等我去找啊！","tags":[{"name":"家庭","slug":"家庭","permalink":"http://daochuchao.github.io/tags/家庭/"}]},{"title":"刚步入律师行业的你从师父身上学到最有用的一课是什么？","date":"2017-01-25T11:53:47.000Z","path":"2017/01/25/falv/刚步入律师行业的你从师父身上学到最有用的一课是什么？/","text":"要让法官做出对自己有利的判决，不仅要提供法律依据，而且要给法官一种安全感：这样判不会有问题。 去年夏天刚开始在检察院工作时，我们办公室处理过一个性侵案件，默认刑期是78个月，法定最高刑期是120个月。明尼苏达州的“默认刑期”（guideline sentence）是和被告前科记录挂钩的，所以同样罪名的刑期可能不同，检方可以在默认刑期基础上要求加重判决，最终刑期以法定最高刑期为限。主要负责此案的检查官要求法院从重判决，在默认刑期基础上再加30个月，理由是被告有胁迫受害者作伪证，威胁受害者家人，以报复为目的传播受害者照片等加重情节。审理此案的法官读了我们从重判决的动议以后，表示希望我们写个回函进一步阐述一下量刑依据，老板让我先草拟一个回函让她看看。 我一开始的思路是，我方提出了三个加重判决的因素，所以我应该进一步阐述各个因素作为量刑依据的合法性。于是我找了一些判例，来证明威胁、报复受害者及其家属的确是法律所规定的加重判决因素。老板看了第一稿，表示判例找的不错，法律依据的阐述也没毛病。“但并没有真正解决法官的问题。”“啊？法官不是问我们为什么可以重判吗？”“没错，但是你的回答只是说明了有这样的法律，却没有真正回答为什么法官可以 这么判。” 老板问我，如果你是这位法官，检方要求再默认刑期上增加30个月，法官肯定会想：这是不是太多了？被告会不会不服？如果被告不服提出上诉的话，上诉法院会不会驳回判决？如果上诉法院驳回了判决，会对我有什么影响？“其实你已经很接近真正的答案了，你只需要再加一点东西，让法官看了这个回函以后能确信这个判决即时被上诉了也不会被驳回，或者退一步说，既是被驳回了也不会对他造成不利影响。” 于是我又补充了一部分，列举了近些年在明尼苏达州同类性侵案件中法官做出从重判决的代表性案例，特别强调了两点：一是额外加上30个月不算多，有相同从重判决因素的案子最后给出法定最高刑期的都不少见；二是在达到现行法定最高刑期且被告单纯为了推翻量刑而提起上诉的案子里，被告还没有胜诉的先例，而且上诉法院在判决书中认可了此类案件中一审法庭的自由裁量权。也就是说，放心判吧，法官大人，比这判的还要重的不稀奇，而且还没有在上诉中被打脸的先例；万一被打脸了，您也可以理直气壮地说我在这方面自由裁量权，没有滥用司法权力。于是，我们如愿达成了想要的判决。 诉讼，就好比治水。水的天性是低处流，你让流水去勇攀高峰，流水不会答应，因为只有向着低处流才能汇入大江大河，从而不至于干涸；你让每个人都沿着抵抗力最大的路径走，向着人迹罕至的道路走，不是所有人都会答应，这也是人趋利避害，在群体中寻求安全感的天性。因此，作为律师，要让法官听自己的意见，按自己指的路来走，不仅要让法官觉得走这条路是对的，也要让法官觉得，这条路是无数人走过的，因此得到安全感。法官也是人，都是一个鼻子两个眼的肉体凡胎，不是圣人，大部分法官也害怕犯错误，也害怕背离业界同行的惯例。这完全可以理解，羲皇上人这个物种，只存在于上古传说里。我们都是汪洋大海里的一滴水，社会流水线上的一颗螺丝钉。 敢为天下先的探路者毕竟是少数，我对他们充满敬意。","tags":[{"name":"法律","slug":"法律","permalink":"http://daochuchao.github.io/tags/法律/"}]},{"title":"税务局如何知道企业是否偷税漏税？","date":"2017-01-15T07:29:37.000Z","path":"2017/01/15/jingji/税务局如何知道企业是否偷税漏税？/","text":"","tags":[]},{"title":"为什么洪七公阻止郭靖加入丐帮？","date":"2017-01-15T07:16:19.000Z","path":"2017/01/15/jinyong/为什么洪七公阻止郭靖加入丐帮？/","text":"与其说是洪七公不愿意郭靖入丐帮，不如说是金庸不愿意郭靖入丐帮——郭靖的格局不是丐帮容得下的。在射雕三部曲中，郭靖跟绝大多数人都有很大不同——郭靖从来都不是，也从未想过成为一名彻彻底底的江湖中人！郭靖成年后，正儿八经接的第一个任务——很多人可能都没注意到——是以蒙古国勇士的身份刺杀金国六王子完颜洪烈。这是国家大事，而非江湖仇杀。这之后，郭靖入了中原，参与了多次江湖争斗，他本人在很多场争斗中也是至关重要的因素，但郭靖第一次主动承担的任务是，保护武穆遗书。依然是国家大事。所以，郭靖初时武功虽然不高，但人生境界，其实不低。在五绝之中，只有王重阳与他站在同一高度。所以老顽童才会说： 师哥当年说我学武的天资聪明，又是乐此而不疲，可是一来过于着迷，二来少了一副救世济人的胸怀，就算毕生勤修苦练，终究达不到绝顶之境。当时我听了不信，心想学武自管学武，那是拳脚兵刃上的功夫，跟气度识见又有甚么干系？这十多年来，却不由得我不信了。兄弟，你心地忠厚，胸襟博大，只可惜我师哥已经逝世，否则他见到你一定喜欢，他那一身盖世武功，必定可以尽数传给你了。 即使恩师洪七公慷慨豪迈，行侠仗义，但比起郭靖，洪七公更多的是一个纯粹的江湖人。他有着与普通江湖人同样的追求，比如高深的武功，比如天下第一的名位。而郭靖在第三次华山论剑一言不发，这些东西他从来不在乎。 神雕末期，华山之巅，金庸如是说： 各人听了，都是一怔，说到武功之强，黄药师、一灯等都自知尚逊周伯通三分，所以一直不提他的名字，只是和他开开玩笑，想逗得他发起急来，引为一乐。哪知道周伯通天真烂漫，胸中更无半点机心，虽然天性好武，却从无争雄扬名的念头，决没想到自己是否该算五绝之一。黄药师笑道：“老顽童啊老顽童，你当真了不起。我黄老邪对‘名’淡泊，一灯大师视‘名’为虚幻，只有你，却是心中空空荡荡，本来便不存‘名’之一念，可又比我们高出一筹了。东邪、西狂、南僧、北侠、中顽童，五绝之中，以你居首！” 对所谓的“天下五绝”最不在意的，真的是第一个提出今日五绝属谁的老顽童吗？推别人，郭靖一言不发；推自己，郭靖依然一言不发。参加过提兵灭国级战役，以孤城襄阳对抗真正意义上天下无敌的蒙古铁骑半辈子的郭靖才懂得，今时今日，所谓的天下五绝，不过是江湖上的虚妄。既不能安邦于内，也不能御侮于外，更无力拯救苍生免于兵火。不过是自己人玩的无聊的游戏罢了。对于一个从小在成吉思汗身边长大，以岳武穆为精神导师，他真正的对手是从铁木真到忽必烈的人来说，五绝什么的，会在意吗？华山三论五绝之前，金庸写了一个小插曲： 只见人群中跃出六人，分作三对，各展兵刃，动起手来。数招一过，黄药师、周伯通等无不哑然失笑，连一灯大师如此庄严慈祥的人物，也忍不住莞尔。又过片刻，黄药师、周伯通、杨过、黄蓉等或忍俊不禁，或捧腹大笑。原来动手的这六人武功平庸之极，连与武氏兄弟、郭家姊妹相比也是远远不及，瞧来不过是江湖上的一批妄人，不知从哪里听到“华山论剑”四字，居然也来附庸风雅。那六人听得周伯通等人嬉笑，登时罢斗，各自跃开，厉声喝道：“不知死活的东西。老爷们在此比武论剑，争那‘武功天下第一’的名号。你们在这里嘻嘻哈哈的干甚么？快快给我滚下山去，方饶了你们的性命。”杨过哈哈一笑，纵声长啸，四下里山谷鸣响，霎时之间，便似长风动地，云气聚合。那一干人初时惨然变色，跟着身战手震，呛啷啷之声不绝，一柄柄兵刃都抛在地下。杨过喝道：“都给我请罢！”那数十人呆了半晌，突然一声发喊，纷纷拚命的奔下山去，跌跌撞撞，连兵刃也都不敢执拾，顷刻间走得干干净净，不见踪影。瑛姑、郭芙等都笑弯了腰，说不出话来。黄药师叹道：“欺世盗名的妄人，所在多有，但想不到在这华山之巅，居然也得见此辈。” 真以为这里只是写些为大伙儿取乐，无足轻重的闲笔插曲？从这里的嬉笑，到前面引过的论武，金庸没有提郭靖半个字。郭靖谦虚，可是论武时号称西狂的杨过都谦虚推让了一番，张口就是“武功越练越知道自己不行”的郭靖没见；郭靖庄严肃穆，可是大伙儿嘲笑一干妄人时，以庄严慈祥著称的一灯大师都忍不住笑了，郭靖还是没见人。整个过程中，郭靖存在感低的就好像没在场似的。 然而，作为奠定金庸武侠第一人地位的小说的主人公，郭靖的存在感真的会低到如此地步吗？事实是，一到要出人命的时候，金庸就把郭靖拉出来发声了。 杨过、周伯通、一灯、郭靖四人齐声大叫：“小心了！” 金庸笔下的深意有几个人懂？ 蒙古势大，苍生苦难方始，不日就是亡国灭种之灾，所谓： 兵火有余烬，贫村才数家；无人争晓渡，残月下寒沙！ 可笑当此末世，仍然有些人，自以为绝世高手，自说自话的划分东南西北中，却不知蒙古铁骑早已席卷天下。在蒙古铁骑面前，他们这些人跟“欺世盗名的妄人”有多少区别？或许也只能如“妄人”们面对杨过的长啸一般，风吹云散而已。 所谓的天下五绝，绝世高手，在整个天地间，能有多少分量？ 然而这些话，郭靖是说不得的，金庸也不忍心，只能用些曲笔。 有人问我，凭什么神雕里的天下第一人是郭靖而不是老顽童？因为当时是在论武，我没有扯太多人生境界之类比较虚的东西，然而，在这里，我可以说，本文所说即是郭靖而非其他人为天下第一人的最核心的原因。 评价陈近南时说“老金从来没舍得让他在堂堂阵战中吃过亏”。其实这句话同样适用于神雕里的郭靖。从射雕末期的天下第一高手欧阳锋，到大蒙古国师金轮法王，再到总BOSS蒙古大军，无论对手有多么强大，无论情节怎么需要郭靖负伤，金庸都会护着郭靖，不让人在堂堂阵战中占到郭靖的便宜。所以，欧阳锋只能趁郭靖不愿意伤害无辜之人与郭靖对掌拼个两败俱伤。所以，自高自傲的珠穆朗玛大师与郭靖对过一掌之后，可以仗着有千军万马帮忙，群殴郭靖——就这，郭靖受伤还是因杨过捣乱；可以趁郭靖受伤找上门去浑水摸鱼；可以绑架郭靖的女儿逼郭靖自杀；却从未第二次兴起过与郭靖公平决斗的念头——即使是在他练成10层龙象般若功之后。更重要的是，他似乎从来不觉得这样对付郭靖有什么丢身份的。所以，最推崇英雄人物的蒙古大军，攻无不克，战无不胜的蒙古大军也容忍了金轮法王绑架幼女的低劣行径，只为了攻克郭靖镇守的襄阳城。总说就是，不管是武林争雄的单打独斗，还是引领万军的征伐，金庸不会让任何人在堂堂阵战中打赢郭靖——哪怕是斗嘴。郭靖之于江湖，多少有金庸之于武侠小说的意味，不知金庸把郭靖的江湖地位、武功修为写得那么高，是自许，还是单纯的巧合？","tags":[{"name":"金庸","slug":"金庸","permalink":"http://daochuchao.github.io/tags/金庸/"}]},{"title":"好莱坞“白左”的奋斗","date":"2017-01-14T14:30:51.000Z","path":"2017/01/14/haolaiwu/好莱坞_白左_的奋斗/","text":"1925年，华纳兄弟的创始人哈利·华纳遇到别人向他推销有声电影技术，他脱口而出，“谁会想听演员说话呢？” 对啊，演员竟然可以说话，这不是一件正常人可以理解的事情。在好莱坞最初的岁月里，为了便于电影公司控制片酬和合同，演员甚至连名字都不允许在银幕上出现。 20年代初的洛杉矶，重视家风的清教徒会在门前挂上一块牌子，“此房屋不出租给演员和狗”。 这和远在中国的梨园行竟然惊人一致，作为下九流的戏子，就是成了汪洋汪海、金山银山的角儿了，也不能登大雅之堂，仅以艺名示人。 所以本周当梅丽尔·斯特里普在金球奖颁奖典礼上的演讲刷爆了太平洋两岸的互联网时，有很多人感动了。同时也有人在 Twitter 上和微博上用中英双语娴熟地表达： “川普，你应该开一场文艺工作座谈会了”。 真是世界是平的，环球同此凉热。 梅丽尔在演讲里举了至少七个人的名字和出身，证明好莱坞是由一群从别处来的异乡人组成的。 这让我想起1972年，奥斯卡历史上最长的起立敬礼。当时，卓别林获得奥斯卡终身成就奖，在场的好莱坞明星们为这个异乡人起立鼓掌长达五分钟。 这个曾向好莱坞宣战，在电影里不断表达自己的政治观点，并最终被美国驱逐出境的英国人，没有像梅姨那样侃侃而谈，只是眼含热泪，许久才讲出一句感谢。 麦卡锡主义盛行的年代，卓别林被认为是同情共产分子的左派，他不仅始终没有加入美国国籍，还和很多共产党员，比如中国人民的好总理周恩来留下过笑容满面的合影。 面对这样一个有十二分里通外国嫌疑的演员，美国人愤怒地喊着：“决不允许赚美国的钱还支持共产主义，要这样伤害美国，你就滚出美国！” 卓别林只能无奈地自陈：“我根本不相信我的影片能给美国带来任何损害，它的用意是为美国服务，而不是伤害美国。我并不是一个政治人物，我也不是一个知识分子。我更不是一个共产主义者，甚至也不是一个社会主义者。像我这样一个人，最关心的东西就是人的尊严。我只是想拍电影而已。” 嗯，这剧我好像最近看过。 二战前后，许多欧洲艺术家来到了美国，其中包括悬疑大师希区柯克，他们推动了好莱坞左翼电影的发展，极大丰富了好莱坞电影的表现形式。 欧洲知识分子支持马克思主义和国际共运是一种普遍现象，但是在当时的美国，共产党三个字是不加引号的骂人话。所以1947年到1955年间，当美苏争霸，意识形态斗争的阴云飘来，来自威斯康星州的参议院麦卡锡推动成立了“非美活动调查委员”，开始对好莱坞的左翼份子进行大规模的询问和清洗。 “你现在或者曾经信仰过共产主义吗”，成为了美国电影史上最“寒冷”的问话之一。 有十位演员以宪法第一修正案保障言论自由为名拒绝回答，然后被判藐视国会，入狱一年，史称“好莱坞十君子”。 时任电影演员工会主席的里根则没有履行保护演员的职责，而是支持设立黑名单清洗同行，甚至他本人成为了一名告密者。十几年后，他连任两届美国总统，成为了美国历史上最伟大的总统之一。 再看梅丽尔的演讲，当时台下有约四分之一的人正襟危坐没有鼓掌，下一个里根可能就出现在这些人里。 在政治正确的反对者看来，梅丽尔这么做并无政治风险，不但不需要勇气，而且肯定会满场喝彩，毕竟政治正确在美国就是赶时髦。她是在美国啊，一个反对总统并不需要付出真实代价的地方，这就是“圣母心爆表，只会慷他人之慨的白左”。 普通人高估了好莱坞明星在公众场合言论的自由度了，即使是在美国，资本、利益、政治风险，都与演员有所牵连，况且大选已定，即使梅丽尔曾经坚定地和希拉里站在一起，她也没必要此刻站出来冒这个风险公然杠上总统。 在视里根为榜样的川普时代，好莱坞只要像华尔街和硅谷在最近两个月相继服软，愿意表忠心的那四分之一就有一万种办法让梅丽尔日子不好过。 2现在的好莱坞，“白左”们支持的政治正确跟言论自由占主流，也造就了一大批关注公共事务的有社会责任感的明星、导演跟编剧。 但是曾几何时，好莱坞在公众心里不过就是性和毒品的代名词，大众反感私德不高的明星们，把他们跟色情挂钩，不停挖他们的隐私八卦，明星根本不可能以富有社会责任感的形象出现。 世间事大抵如此。 在几乎任何一个国家的电影发展史上，包括在20年代到40年代的上海，电影明星的社会地位都要经过三个阶段的嬗变。 第一个阶段是被侮辱和被损害，人们在欣赏他们精彩演技和出位表演的同时，将他们视为是走投无路的社会盲流和道德有污点的人。 第二个阶段是被窥视，电影明星受到追捧的同时变得毫无隐私和自由，私生活被拿在放大镜下检视。 第三个阶段是被强加以高于社会平均水平的道德标准，动辄口诛笔伐，喊打喊杀。 在每一个阶段都是要死人的。 这串长长的死亡名单包括人们耳熟能详的阮玲玉和玛丽莲·梦露，还有不那么知名的阿巴尔克案，29年代好莱坞的喜剧之王因为和女模过量饮酒导致女模死亡，虽然在法庭上被判无罪，但是他的妻子却遭私刑处置，被枪杀于法庭外的神圣石阶上。 社会的压力也导致好莱坞大亨非常方便控制这些演员，他们想捧红谁就捧红谁，想逼谁就范就逼谁就范。和今天的“潜规则”一样，“红沙发”是好莱坞信息量最大的词汇。 划时代的影片《公民凯恩》就影射了美国报业大王赫斯特包养玛丽恩·戴维斯并长期钦定后者为米高梅影业头牌女星的故事。剧中的悬念“Rosebud”（玫瑰花蕾）是赫斯特对情妇私处的爱称。因此《公民凯恩》上映之后被赫斯特发动全国一半的报纸抵制并销毁了部分电影拷贝。 好莱坞黄金时代的女星琼·克劳馥，传说中从片场打杂的小伙子一路睡到电影公司高管，不亚于今天“霉霉”泰勒·斯威夫特换男友的效率。 1960年代，还是小鲜肉的斯皮尔伯格和风韵犹存的琼·克劳馥在片场有一番推心置腹的谈话。斯皮尔伯格刚起身，后者的死对头贝蒂·戴维斯劈头盖脸就问，“你是不是已经跟她睡过了”。 斯皮尔伯格赶上好时候了，如今好莱坞实行的编剧中心制或者导演中心制司空见惯。但是回到1930年好莱坞的黄金时代，在八大电影公司的垄断之下，这里实行的是监制人中心制。 由投资方直接任命的监制人常驻片场，导演不过是工资稍微高一点的雇员。动作片、歌舞片、都市爱情片、喜剧片，每一种都有固定的套路和拍摄方法。 电影公司如此蛮横专断的原因并非是老板病态的控制欲，而是美国电影曾经严格的电影审查制度，《海斯法典》。 31952年，九位美国最高法院的大法官共处一室，观看了意大利共产党员罗西里尼执导的影片《奇迹》。四十四年后，在中国的土地上这一幕才有了一次对照，政治局的领导同志因为一位长者的推荐一起看了《泰坦尼克号》。 《奇迹》是一部很反动的电影，讲的是一位村妇误以为强奸自己的强盗是上帝，自己就成了圣母，于是她遭到了村民的公开奚落和嘲讽。这一情节对圣经有着极强的影射，所以被纽约州行政委员会裁定为 “渎神”（sacrilegious）禁止上映。 而在电影诞生初期的美国，电影也被认为是一个娱乐产业，不受言论自由的保护，各州有权禁映电影，反电影势力猖獗，一些宗教份子希望官方出台审查条款，引导那些缺乏辨识能力的人们更好地认识和理解电影。 好在自美国电影诞生之日起，片商们就一直把政府的介入视为好莱坞的末日。资本为了利益最大化，为了避免大规模的官方审查给电影业带来的灾难，好莱坞选择出台有依据的自我审查。这个依据叫《海斯法典》，之后一直维持着好莱坞自我审查体系的运转。 为了在全国范围内播放影片，电影公司要求自己投拍的电影严格遵循审查标准，避免巨额投资打了水漂。所以极大压缩了导演和编剧的创作自由。 《奇迹》不过是每年被剪掉的数千个镜头和被禁止的数十部影片之一。 但是历史进程下往往有个人的奋斗，《奇迹》的美国代理人约瑟夫·斯泰因为了挽回巨大的损失，一路上诉到最高法院。 最终，九人在观看影片后判决纽约州的禁令违宪，而且在法庭意见中推翻了1915年的结论，明确主张电影享有媒体一样的言论自由。 这简直是电影界的沙利文诉纽约时报案。从此除了淫秽色情信息，好莱坞不必要接受任何影片的事前审查，只需要遵循严格的分级制度。宪法层面的保护让好莱坞先后拨开麦卡锡主义和越战的阴云，来到了又一个黄金时代。 唐僧西天取经见了如来还有一难，白左们的奋斗并没有到此为止。好莱坞的脉搏和美国的民权运动是一致的，克服电影工业中的白人至上主义要到90年代才告一段落。在此之前，由白人扮演的“种族歧视样板戏”傅满洲，一直是美籍华人心中的一片阴影。 这种政治正确一旦形成就开始发挥威力，在世纪之交，为3K党洗地的经典电影《一个国家的诞生》被好几个“20世纪最伟大电影”榜单除名。同时从1988年以来，好莱坞的工会们数次发挥作用，让全行业停摆，同资方讨价还价争取应得的报酬。 只是这一代中国观众可能观察好莱坞的时间太短，也许只有2013年好莱坞编剧工会的罢工，可能还停留在他们的脑海里。 所以如今微博上川粉们不停叫嚣着白左幼稚、圣母、公主病，这并不稀奇，他们认为好莱坞的政治正确和言论自由是什么天降伟人或者是德州红脖子大发慈悲白给的，因此廉价而伪善。 但是实际上这些成果，梅丽尔在演讲中所极力维护的价值观，是一百多年以来，好莱坞的演员、编剧、导演，一边做着资本家的高级雇员，一边做着“民主灯塔”守法公民，不停讨价还价，寻求表达，在利益与艺术、政治与公义之间相互妥协的结果。 每一次妥协都是十数年甚至数十年斗争的结果，有人因此身败名裂，有人因此献出生命在所不惜。 这就是白左的奋斗史，Freedom is not Free，因此没有人应该为自己享受了更多的自由而受到谴责。 而那些尚未获得这种自由的，看这一部白左的奋斗史，读到会心处不能拍案而起就算了，居然还以“圣母心爆表”对别人施以大声嘲笑，浑然不知自己还困在笼中。","tags":[{"name":"好莱坞","slug":"好莱坞","permalink":"http://daochuchao.github.io/tags/好莱坞/"}]},{"title":"Switch 发布引股价就暴跌，任天堂说好的希望呢？","date":"2017-01-14T14:27:32.000Z","path":"2017/01/14/rentiantang/Switch_发布引股价就暴跌，任天堂说好的希望呢？/","text":"北京时间12时，任天堂公布了全新家庭游戏机Nintendo Switch。作为WiiU之后最重要的战略级家庭娱乐终端，任天堂为其举办了一场声势浩大的产品发布会。一小时出头的发布会结束后任天堂股价重挫5.75%，逆袭的号角迎来的却是市场的一记闷棍，Switch这剂任天堂苦心研制的解药难道真的不行？ 号脉从爆款的Wii到暴死的WiiU，相同的预期受众群体并没有实现任天堂延续辉煌的愿景。体感浪潮褪去，轻度用户被手机，平板大量瓜分，相同的招式显然已经没有再使用第三次的必要。转向核心用户，索尼在后PS3时代已经显示出了强大的核心用户号召力，进入PS4时代后更是让曾经分庭抗礼的微软Xbox主机也毫无还手之力。押宝到与装机量5000万台的PS4争夺核心用户显然不是明智的选择。 各个用户群体里都盘龙卧虎，如何变道超车成了眼下最重要的课题。对此任天堂给出的答案是：Switch。换个思路，从用户使用场景下手。伴随客厅文化的淡薄，娱乐时间的碎片化撕裂了用户的使用场景，坐在电视机前打游戏已经成为一种稀有、奢侈的娱乐方式。如果新的主机能够成为这些碎片时间的主角，那么是不是不仅拉住了轻度用户，同时也避开了强势盘踞客厅的索尼实现了变道超车？ 要应对这种多使用场景，无疑Switch又需要具备掌机的特性：便携、低价，本地联机。综合以上种种，造一台能放在客厅，又能拿出门，一台机器能几个人一起玩的机器就是势在必行了。 #开方 经过了近一年各种猜测，线报的轰炸，Switch终于揭开神秘面纱。用任天堂企划制作本部长高桥伸也在发布会上的话说，Switch集结了任天堂研发历史上所有机器的精华：Game Boy的便携性、SFC的四键双肩按键、N64的摇杆、NGC的可携带的主机特性、NDS的触摸屏、Wii的体感以及WiiU的电视分离玩法。 Switch在电视模式下可以达到1080P 60帧，便携模式下可以达到720P 30帧。手柄拆卸后可以支持单机器双人对战，任天堂轻度娱乐的场景解决方案就建立在了可以从屏幕两边拆卸下来，搭载了HD震动，手势识别，重力感应，体感的两个手柄“Joy-Con”上。 软件阵容方面任天堂祭出了《超级马里奥：奥德赛》、《喷涂战士2》，聚会游戏《1-2 Switch》、休闲对战游戏《Arms》，以及第一方工作室Monolith Soft的RPG招牌作品《异度之刃2》。第三方也带来了包括EA的定制版本《FIFA》、光荣的联合开发作品《火焰纹章无双》、Atlus的真女神转生新作等作品。名越稔洋，须田刚一等知名制作人也前来站台表示新作就在路上。 Switch的发售日定在了3月3日，售价29800日元（接近1800人民币）。任天堂王牌作品《塞尔达传说：荒野之息》担当了这次首发保驾护航的重任。 验方无论是从发布会后的媒体，玩家评价，还是从更为直观的股价分时图，显然在这个时间点Switch并没有发挥出任天堂预期的效果。问题究竟出在哪里？ 1.游戏阵容脱节严重。整场发布会的登场作品虽然都可圈可点，但仍难掩首发阵容的匮乏及第三方支持不足的窘境。《1 2 Switch》，《Arms》这些任天堂专为揽住轻度用户的而研发的作品反响平平也让人质疑花精力去探索这片蓝海市场是否还有意义。 WII时代在索尼及微软的第一方工作室探索高清游戏研发时，任天堂还沉浸在低性能的WII带来的低门槛研发，研发能力落后所欠下的债显然经历了WiiU时代后依然难以还清。市场号召力变差，第三方合作割裂，异质化的主机设计思路让第三方难以，并且缺乏动力去在任氏主机上投入精力，第三方支持跟不上，用户也形成了任天堂主机就是用来玩任天堂第一方游戏的直观印象。 2.性能较低仍然无法满足次世代主机游戏及核心用户需求。任天堂显然没有从WII过快衰退和WIIU缺乏第三方支持中总结机能问题。早期WII依靠低清游戏高产吃尽甜头，但是之后却要为此买单两代甚至三代。对于那些想要随时随地玩到次世代级主机作品的用户来说，Switch并没有提交一份满意的答卷，而之前网上一直心存幻想的增强底座事实上也只是一个带电源的支架而已。 3.背水一战却无壮士断腕的决心。在掌机市场份额不断遭到蚕食，新形态产品急需顶上的时候，Switch本来可以成为一台整合家用机，掌机的跨界产品。与竞品家用机性能上的差距本来可以通过拉高掌机技能门槛来引发强烈市场期待，《精灵宝可梦》、《怪物猎人》，《动物之森》这些掌机Bug级IP都可以对Switch产生强大的市场推动力，然而从发布会上公布的作品阵容来看，目前任天堂还没有染指这些IP的意思，留着给3DS多一天就能多赚一台3DS的钱。 担当首发护航的王牌的《塞尔达传说：荒野之息》不仅登陆Switch，还将登陆WiiU。在首发阵容其他作品吸引力薄弱的情况下，任天堂仍然没有打算在WiiU玩家里扮演坏人的角色，如果这款杀手级游戏能够在WiiU上玩到几乎相同表现效果的话，不知道有多少用户会第一时间额外购买一台Switch主机去体验相同的游戏。 结语Switch本身对市场需求以及用户痛点的解析是没有问题的，能够整合家用机和掌机线后即便只在自家第一方IP的支持下也蕴含了巨大的市场潜力，然而对旧业务的优柔寡断及上两个时代带来的遗留问题，注定让任天堂的这场翻身仗异常惨烈艰难。","tags":[{"name":"任天堂","slug":"任天堂","permalink":"http://daochuchao.github.io/tags/任天堂/"}]},{"title":"Lily无人机倒闭原因揭秘：三次跳票，融资不利，资金耗尽，然后死了","date":"2017-01-14T14:21:00.000Z","path":"2017/01/14/chuangye/Lily无人机倒闭原因揭秘：三次跳票，融资不利，资金耗尽，然后死了/","text":"“ 从一夜成名到大红大紫再到轰然倒闭，这是每一个创业团队都会面临的残酷现实，Lily给我们这样一个现实的案例，供国内的创业者参考，警钟长鸣。 ” 创业的路上前赴后继，艰辛与险阻冷暖自知。无论是硅谷还是中国，每年都有数以计万的创业项目涌现出来。但残酷的现实是，获得商业成功、得到媒体青睐的创业者毕竟只是少之又少，百分之九十的创业公司最后都以失败告终。 创业公司是怎么死掉的？市场分析机构CB Insights在2014年对101家失败创业公司的调查显示，创业公司最主要的失败原因是缺乏市场需求（42%），而第二大原因就是资金耗尽（29%），第三位则是创业团队不合适（23%）。即便是YC孵化的项目，也有高达22%的死亡率。 之所以这么开头，是因为一家曾经大红大紫的创业公司死掉了——自拍无人机Lily。正如两年前一夜之间成为科技圈的关注焦点，这家公司的倒下也又一次吸引全球科技媒体聚焦。理性分析者有之，嘲讽讪笑者有之，恶意揣测者有之。但这就是现实，存在即是合理。生活本身即是残酷，创业更是一条不归之路，成王败寇，胜者为王。失败的创业者满身荆棘，只能自己舔舐伤口。 言归正传，Lily为什么失败？究其根本，和其他失败的创业公司并没有太大差别———缺乏经验，产品跳票，融资不利，资金耗尽。两位本科毕业生最后不得不承认现实，宣告第一次创业失败，并向之前预定的消费者致信道歉与全额退款。 新浪科技驻美记者曾经专访过Lily创始人，也通过公司两位内部人士了解到一些背后的内幕。据他们透露，Lily已经请所有员工与投资人签署保密协议，不向外界公开评论。但当新浪科技提供了国内某家媒体的报道内容之后，这两位早期员工答应匿名接受采访，为自己的公司正名。 Lily两位创始人是加州伯克利大学的同学，2013年毕业之后即开始创办Lily。自拍无人机的创意来自于法国人安托瓦·巴拉雷斯克（Antoine Balaresuqe） 的毕业旅行。他发现市场上并没有符合自己需求的自拍设备，自拍杆的效果差强人意，就想到了用无人机来实现远距离和跟随自拍。 经过两年多的研发之后，2015年5月，Lily的一段原型机视频在网上几乎是一夜成名：掌上起飞降落、抛向远处起飞、挥手就能拍照、跟随拍摄视频、轻巧防水设计。这些技术功能是当时的无人机市场所未曾见到的，也让诸多科技媒体和极客们眼前一亮：这就是运动无人机版的GoPro。GoPro 随即伸出橄榄枝，希望收购Lily，被他们拒绝了。 缺乏经验，没趁热多融资Lily一夜成名。两位创始人趁热打铁，当月就在网上开始预售，预售价只有499美元（随后涨到800美元）。到2015年底，Lily预售订单已经超过了6万多部，获得了3400万美元的预售营收。2016年1月的消费电子展CES，Lily无人机获得了最具创新产品的奖项，并被《华尔街日报》评为当年最值得期待的消费电子产品。 然而，Lily失败的祸根也是在那时候埋下的。由于产品一夜爆红，预售非常顺利，两位首次创业的创始人非常自信，显然低估了硬件生产的困难。他们非常乐观的预计，2016年2月就可以交付产品，届时再进行B轮融资会更加有利，因而没有在2015年的A轮融资尽可能多地储备资金。 实际上，在2015年5月产品亮相之后，Lily成为了硅谷风投的宠儿。诸多热门老牌VC纷至沓来，都希望投资这家最有希望的创新企业。但两位信心爆棚的创始人只接受了1400万美元的A轮融资，有针对性地选择了部分VC，其中就包括了老牌基金Spark Capital和SV Angel。 一位当时未能投资Lily的硅谷中国投资人暗示，Lily的创始人毕竟是第一次创业，在强烈的自信下，他们拒绝了很多其他基金，在最好的时候错过了最有利的融资机会。 虽然在2015年底已经宣布推迟发货，但这并没有影响到Lily团队的信心，毕竟在硬件制造领域，产品推迟一次发货并不奇怪。在2016年2月接受新浪科技专访时，巴拉雷斯克还非常乐观地表示，Lily无人机一定会在2016年夏季发货，他打算到时得到市场认可之后再进行B轮融资。 柔宇科技创始人兼CEO刘自鸿在与新浪科技谈到Lily失败时表示，“非常遗憾。Lily或许当时觉得资金不是问题，所以拒绝了一些投资。但硬件量产一定要存够粮食才能解决后顾之忧。供应链资源和成本都是问题，还需要有足够经验的管理人才和工厂生产人才，这是我们的亲身体验。创业者要永保敬畏之心，不能在得意时头脑发热。”柔宇科技横跨硅谷和深圳两地，主要研发柔性显示屏和传感器，其消费产品头戴影院已经上市。 市场骤降温，无人机变冷然而，令Lily团队有些措手不及的是，等到了2016年上半年，整个融资环境却发生了巨大的变化。去年还是大笔资金唾手可得，拒绝送钱上门的基金，现在却不得不主动去找风投要钱，绞尽脑汁获取融资。而团队的急剧扩张，也加大了资金的消耗速度。 一方面，硅谷和中国的创投市场整体都在急剧降温，之前挥舞着支票急于投资的风投们现在却动作谨慎，基本持犹豫不决的态度。即便有意愿投资Lily的基金，也在互相观望，都期待有大基金出来领投再随后跟进。 另一方面，无人机市场的机遇也在悄然发生改变。2015年还被认为是大热创业领域的无人机市场，到了2016年就开始形势大变。中国厂商大疆凭借着研发、资金、供应链的全方位优势牢牢主导着市场，其他竞争对手则纷纷陷入了困境，无论中国厂商或是国外厂商。零度、亿航、Parrot先后裁员，GoPro被迫召回，Zano宣布清算，3DR陷入困境寻求转型企业市场。 华山资本创始合伙人杨镭对新浪科技表示，在消费者无人机行业，美国公司不会有太多机会，而在广义的智能硬件领域，中国公司都有着强大的竞争力。3DR就是试探了消费者市场验证自己性能指标之后，感受到了来自中国竞争对手大疆的压力，从去年年初开始转型更有前景机会的勘探、建筑、农业等企业无人机市场。 从去年上半年到年底，Lily团队一直在努力寻求B轮融资，但却始终没有获得大基金的认可，寻求中国资本投资的努力也没有成功。而与此同时，两位缺乏经验的创始人还在扩大工厂生产线的投入，导致此前融到的1500万美元快速消耗。这是Lily最后关张的最致命原因。 三次跳票，无法及时发货Lily之所以会遭到部分媒体的嘲讽，其主要原因就是三次推迟发货。从2015年5月预售开始后，6万多位消费者付款等待着Lily发货。但交付时间却从最初的2016年2月推迟到5月，然后又从5月推迟到8月，最后再从8月推迟到12月。可是，6万多消费者最终等来的却是Lily关张的消息，虽然他们的资金都会如数返还，但翘首等待了20个月之后，这个消息无疑让他们感到失望。 这背后到底发生了什么？“他们都是第一次创业，显然低估了硬件制造供应链的难度，”一位早期员工这样回忆说，“第一次跳票完全是自己造成的，巴拉雷斯克显然有点盲目自信，高估了开发速度和生产厂商的能力，原定在2016年2月交付。但到了年底之后，我们发现这根本来不及，还有好多硬件和软件细节要完善，只能选择推迟交付。” “第二次跳票则是技术问题。虽然我们当时的第三代原型机已经基本完成，但还有一些技术细节没有完全保证，例如抛飞。我们曾经劝巴拉雷斯克可以先搁置这个功能，可以后续再激活，尽快让产品上市，但他有点过于理想主义，觉得必须彻底做好才交付，尤其是抛飞的安全性能。他担心如果上市之后出现问题召回，那么我们这个初创公司的招牌就彻底毁了。我们不是大疆，也不是GoPro，经不起打击。” “最痛苦，也是最无奈的是第三次跳票。原因很简单，没有资金投产了，除非动用预售款。公司之前把资金都投入到产品研发之中和原型机的生产，消耗了宝贵的资金储备，却没有融到新资金。到夏天结束的时候，我们实际上已经没有多少资金去支付投产制造了。” 并购失败，最后无奈退款“实际上，Lily无人机产品在10月份已经基本完善了。之前视频中的几项功能，包括手上起降，挥手拍照，跟随拍摄，防水性能、自动避障，我们都已经实现了。此外，我们还加入了4K摄像功能。只有一个小功能还不能保证，就是Lily抛入水中起飞。”这位员工非常遗憾地对新浪科技表示。 “过去的几个月，我们实际上已经交付了几十部机器给部分用户进行测试，让他们在各种极端环境下使用，给我们提供产品反馈，网上就可以看到视频。一些中国媒体的报道根本不了解实际情况。如果有资金的话，我们的产品就能够投产。虽然产品跳票了三次，但实际上我们预售用户要求退款的比例非常低。他们的信任让我们感到更加遗憾。” 没钱投产，那么之前预售的3400万美元呢？另一位Lily员工则向新浪科技透露，“即便Lily到了资金耗尽的境地，公司也没有打过3400万美元预售收入的主意。也许其他公司到了这个境地，会想着用那笔钱去投产，交付产品也许可以度过这个难关。” 相比较KickStarter等众筹平台上的创业公司倒闭，消费者无法获得退款遭受损失的情况，Lily的用户至少可以获得全额退款，遗憾的只是20个月的空等一场。因为Lily是在自己网站进行预售，而不是在KickStarter等众筹平台筹资。至少，Lily以一种体面的方式宣告了离开。 “从9月开始，我们就知道，除非获得新投资，或者动用预售款，否则已经没有办法投产交付。这个时候，他们开始考虑出售公司的可能性，早期投资人也在努力促成交易。有意收购的公司包括了Snapchat。过去的两个月，两位创始人一直在进行出售谈判，和Snapchat的谈判已经进入了最后阶段。我们都以为这周会宣布出售消息，但最后为什么和Snapchat谈崩，我也不知道。” 创新总有失败先驱者虽然Lily最终还是失败了，但自拍无人机领域的探索并不会随之结束。当Lily还在为融资和制造头疼的时候，来自中国的折叠自拍无人机Hover已经在去年10月上市，售价599美元。去年大疆发布的折叠轻便无人机Mavic也具备了自拍功能，同样可以放进背包之中。 在过去的一年，硅谷已经有太多热门的智能硬件创业公司消失：致力于打造“可穿戴领域苹果”的Misfit出售给了Fossil，智能手表的先行者Pebble无奈卖给了Fitbit，而Lily的差别只是没有达成出售交易。即便是曾经的互联网巨头，雅虎、Linkedin和Twitter，也已经出售或是正在寻求出售。 在每一个新的技术趋势的探索道路上，每一项新的产品需求的开拓过程中，都有一大批倒下的先驱公司。虽然这些公司的尝试失败了，但却也为后来者提供了宝贵的经验，为更具优势的对手带来了全新的创意和机遇。那么，创业失败在硅谷是一件耻辱的事么？ 硅谷知名创业导师史蒂夫·布兰克（Steve Blank）并不这么认为。前后创业八次的他对新浪科技表示，“我爱硅谷，这里比任何地方都宽容失败，我们把创业失败者称之为‘有经验的人’（Experienced），投资者甚至也会更青睐他们。怕什么呢？投资者90%的项目都是以失败而告终，他们也是不断的失败才获得巨大回报。只要你懂得吸取经验，硅谷就欢迎你再次失败和成功。” 七海资本创始合伙人许良杰也对Lily团队壮志未酬表示惋惜，由于保密协议，他无法对Lily置评。但他认为，“硅谷之所以伟大，就在于鼓励创新，包容失败，允许试错。成功的风险投资人需要胸怀和胆量，我们会继续努力寻找一些具有前瞻性、引领创新潮流的项目，支持创业者实现梦想，希望能给用户带来惊喜，为投资人带来回报。”","tags":[{"name":"创业","slug":"创业","permalink":"http://daochuchao.github.io/tags/创业/"}]},{"title":"王健林在100分钟演讲里，为什么给万达少收入600亿点赞？","date":"2017-01-14T14:13:43.000Z","path":"2017/01/14/wangjianlin/王健林在100分钟演讲里，为什么给万达少收入600亿点赞？/","text":"今天（2017年1月14日），万达集团2016年年会在合肥召开，会上公布了万达集团2016年的业绩。同时，王健林还雷打不动的做了100分钟的演讲。他梳理了万达一年做的那些大事好事新鲜事，还对明年的经济形势做出了自己的预测和判断。 万达发布的《万达集团2016年经营简报》中，共包含十大版块内容。这份报告有哪些深意？王健林到底都说了些什么？ 亮点一：在工作报告中为什么出现了史无前例的“下降”？万达到底发生了什么？王健林今日公布了万达集团2016年经营业绩。截至2016年12月31日，万达集团资产7961亿元，同比增长21.4%。营业收入2549.8亿元，完成年计划的103.2%，同比增长3.4%；净利润实现两位数增长。如按房地产合同收入口径计算，因主动调减600亿元房地产收入，万达集团收入同比减少13.9%。 引人注目的是，万达连续多年的高速增长收入指标在2016年罕见地出现同比减少。从2014年开始，万达集团开始实施企业成立以来的第四次转型，从房地产为主的企业转向现代服务业为主的企业。为加快转型，万达集团主动下调了2016年收入指标，其中主要是万达商业下调房地产收入600亿元。 万达方面表示，虽然收入同比减少13.9%，但万达集团利润继续保持较快增长，业绩含金量显著提升。这一增一减，正是万达集团2016年致力转型的成果体现。 亮点二：为什么说万达集团不再是房地产企业了？2016年是万达发展的转折之年。万达集团的报告显示，万达服务业收入占比55%，历史上首次超过地产，未经审计的净利润也大于地产，万达提前一年实现了转型阶段目标。 此外，王健林还宣布，万达商业向轻资产转型成功。2016年开业的50个万达广场中，已有21个属于轻资产。2016年第4季度，万达商业与中信信托、民生信托、富力集团等签约90个万达广场，投资合同达1050亿元。2017至2019年，每年开业交付30个万达广场给投资方，净租金双方分成。这种轻资产模式称之为“投资类万达广场”。 万达的第四次转型2014年初开始实施，万达从房地产为主的企业转向服务业为主的企业，形成商业、文化、网络、金融四个支柱产业。 亮点三：中国电影市场整体增速放缓，万达如何做到逆势上扬？在刚刚过去的2016年，万达院线规模持续扩容。同时，万达影视控股公司并购了美国传奇影业、卡麦克、欧典、国内一批院线和时光网，成为全球收入最大的电影企业，涉足影视制作、发行、放映各个环节。 一系列大手笔的收购和快速扩张，让万达不仅拥有好莱坞顶级制作公司，也基本完成全球电影院线市场布局。目前，万达电影已拥有美国AMC、欧洲欧典、中国万达等电影院线。 公开资料显示，全球电影市场仍由好莱坞主导，好莱坞“六大”（派拉蒙、环球、20世纪福克斯、华纳兄弟、哥伦比亚、迪斯尼）电影公司去年所拍电影不到自己发行电影数量的一半，却席卷了全球85%的票房。 垄断全球电影发行渠道，正是好莱坞“六大”电影公司成为巨头的原因。而这也将成为万达下一步电影全球化的重要战略部署。 在今天的年会上，王健林也表示：“要探索电影全球发行可能，打破好莱坞六大电影公司的垄断，提升万达在电影行业的核心竞争力。” 亮点四：万达2016年领跑全球三大票房市场王健林称，在2016年中国电影市场整体增速放缓的情况下，万达电影发展势头强劲，占据全球12%的票房市场份额，在北美、欧洲、中国三大电影市场均占据第一。 在电影制作方面，万达传奇影业在国内发行的电影《魔兽》在国内收割近15亿票房；年底，传奇影业出品、张艺谋导演、好莱坞班底制作的贺岁大片《长城》，目前票房已超11亿；东方影都成功赴洛杉矶招商，签约11部好莱坞影片入驻拍摄。 亮点五：王健林抛出2017年新使命，力争打造全球品牌在拥有全球最大不动产企业、全球最大电影产业集团、全球最大体育公司以及全球最大酒店业主后，王健林在2016年年会上抛出了万达的全新使命：不光要创造商业成就，还要开始打造民族企业品牌，让万达电影、文旅、酒店以及管理思想品牌成为全球品牌。 1、首先要在全球打造万达电影品牌。王健林在报告中谈及，现在世界上只有万达拥有全球电影渠道，中国也只有万达在中、美同时拥有内容公司，打造中国电影世界品牌只能由万达带头来做。要从合作拍片、全球发行等几方面，把万达电影品牌打响。 2、其次是文化旅游品牌。王健林表示，文旅全球品牌只有美国三家企业（迪士尼、环球影城、海洋公园），万达要努力成为第四个，也是中国首个全球文旅品牌。 3、第三是高端酒店品牌。目前，在全球众多高端酒店品牌中，没有一家来自中国。王健林表示，几年前万达做酒店管理，几乎没有人认为万达会成功。而如今，在中国排名前50的城市中，有一半左右的城市中，万达酒店收入领先，且超过外资酒店。 亮点六：为什么在万达的年会上王健林特别提到了一本书？王健林在年会上表示，万达要把创造总结、传播中国企业管理作为己任。目前，企业管理思想以美国为主，日本也具有较大影响力。王健林坦言，随着中国企业强大，中国企业管理思想也应有一席之地，“所以，万达决定推出企业管理三部书，面向全球，多语种发行”。 作为万达企业管理的首部图书，《万达哲学》去年面向全球发行4种语言版本，海外发行量超过21万册，国内发行106万册，均创中国企管书籍发行纪录。王健林表示，将于2018年上半年面世的《万达管理》则会剖解万达的管理之术，而第三部书的内容尚在研讨。 亮点七：“飞凡”计划募资100亿元 打造实业+互联网平台“飞凡”是万达集团旗下电商平台，据介绍，“飞凡”是中国唯一的实业+互联网大型开放型平台公司，运用大数据、云计算、人工智能、场景应用等技术为实体产业实现数字化升级，为消费者提供生活圈的全新消费服务。 在年会上，王健林对外宣布称，“飞凡”计划于2017年进行首轮私募，募资100亿元。并力争在2018年实现盈利，2020年利润超百亿并实现上市。 亮点八：万达酒店管理品牌首次输出海外年会报告显示，万达酒店管理公司已成功签约第一个海外品牌输出项目——伊斯坦布尔万达文华酒店，成为中国酒店行业首个向海外输出奢华酒店管理品牌的企业。 万达酒店管理公司目前已投资建设了五个海外项目，分别位于伦敦、洛杉矶、芝加哥、悉尼和黄金海岸。五个项目的业主方和管理方均为万达，属于自营管理项目。而此次签约的伊斯坦布尔万达酒店，属于品牌输出项目，这意味着，万达为实现成为全球顶级酒店管理公司的目标又迈出了关键性的一大步。 亮点九：万达电影、旅游、体育三大产业收入突破600亿元2016年，和房地产业务相比，万达的电影、旅游、体育、儿童娱乐、网络科技等新兴产业增长幅度巨大，其中儿童娱乐增长137.8%，旅游产业增长37.1%，电影产业增长31.4%。电影、旅游、体育三大产业总收入突破600亿元。 亮点十：商业慈善两手抓 2016万达现金捐赠达4.5亿2016年，万达集团现金捐赠额达4.5亿元，其中，向贵州丹寨拨付扶贫基金5000万元，使丹寨全县贫困户收入超过国家扶贫线，确保丹寨县当年实现整体“脱贫”。 据悉，万达集团近年来每年年初安排3亿元以上的现金捐款，已成为集团的一项制度。2012-2016年，万达集团现金捐赠额分别为3.9亿元、4.38亿元、3.2亿元、3.6亿元和4.5亿。而自集团成立29年来，已累计现金捐赠额已超过54.5亿，成为中国慈善捐赠额最大的企业之一。","tags":[{"name":"王健林","slug":"王健林","permalink":"http://daochuchao.github.io/tags/王健林/"}]},{"title":"文学作品里有哪些经典开场白？","date":"2017-01-14T11:01:53.000Z","path":"2017/01/14/wenxue/文学作品里有哪些经典开场白？/","text":"四月的一天,晴朗而寒冷,时钟敲过十三下,温斯顿·史密斯缩着身子溜进胜利大厦的玻璃门,他动作迅速,却还是慢了一些,风吹起沙土跟着他钻进了屋。《1984》乔治·奥维尔我之所以写下这些是因为我爱的人已经死了。我之所以写下这些是因为我在年轻时浑身充满爱的力量，而如今那爱的力量正在死去。我不想死。《我的米海尔》阿摩司·奥兹 凡是有钱的单身汉，总想娶位太太，这已经成了一条举世公认的真理。《傲慢与偏见》简·奥斯汀 无论对谁我都不曾做到过推心置腹，无所不言，但我却希望在这里能够对你如此，我还希望你能够成为我取得慰藉和支持的源泉。《安妮日记》安妮·弗兰克 这可是实实在在的一见钟情。 初次相见，约塞连便狂热地恋上了随军牧师。《第二十二条军规》约瑟夫·海勒 幸福的家庭是相似的，不幸的家庭各有各的不幸。《安娜卡列尼娜》列夫·托尔斯泰 不可避免，苦杏仁的气味总是让他想起爱情受阻后的命运。《霍乱时期的爱情》马尔克斯 太阳照常升起，一切都没有改变。《墨菲》塞缪尔·贝克特 在我年轻、幼稚的时候，父亲曾给了我一番教诲，我一直铭记在心。每当你想要批评别人的时候，他对我说，你就记住在这世界上不是人人都享有过你所拥有的优越条件的。《了不起的盖茨比》弗·司各特·菲茨杰拉德 如今我已是一个死人，成了一具躺在井底的死尸。《我的名字叫红》奥尔罕·帕慕克 1801年。我刚刚拜访过我的房东回来——就是那个将要给我惹麻烦的孤独的邻居。《呼啸山庄》艾米莉·勃朗特 他是个独自在湾流中一条小船上钓鱼的老人，至今已去了八十四天，一条鱼也没逮住。《老人与海》海明威 我这一生，尽是可耻之事。《人间失格》太宰治 在很长一段时期里，我都是早早就躺下了。《追忆似水年华》马赛尔·普鲁斯特 斯佳丽·奥哈拉长得并不漂亮，但是男人们像塔尔顿家那对孪生兄弟为她的魅力所迷住时，就不会这样想了。她脸上有着两种特征。一种是她母亲的娇柔，来自法兰西血统的海滨贵族：一种是她父亲的粗犷，来自浮华俗气的爱尔兰人，这两种特征混在一起显得不太协调，但这张脸上尖尖的下巴和四方的牙床骨，是很引人注意的，她那双淡绿色的眼睛纯净得没有一丝褐色，配上乌黑的睫毛和翘起的眼角，显得韵味十足，上面是两条墨黑的浓眉斜在那里，给她木兰花般白晳的肌肤划上十分分明的斜线，这样白皙的皮肤对南方妇女是极其珍贵的。她们常常用帽子、面纱和手套把皮肤保护起来，以防受到佐治亚炎热太阳的暴晒。《飘》玛格丽特.米切尔","tags":[{"name":"文学","slug":"文学","permalink":"http://daochuchao.github.io/tags/文学/"}]},{"title":"历史上有哪些有趣的案件？","date":"2017-01-14T10:56:19.000Z","path":"2017/01/14/lishi/历史上有哪些有趣的案件？/","text":"沈阳的荷兰村，不仅骗了中国人大笔财产，最后成为了中国最大烂尾楼，还一路骗到朝鲜，金正日都成为了诈骗的受害者，在他的忽悠下，金正日开放了新义州特区，还给他封了一个朝鲜新义州行政长官的官。恰好，朝鲜核危机在他被查之后爆发，有研究人员猜测，有可能是他的诈骗行动，使得金正日对中国和美国产生了巨大的不信任。 策划者名叫杨斌，早年间在荷兰旅行时脱团而获得难民身份，并最终获得荷兰国籍。 1997年他在北京开了一家公司，推销荷兰花卉。后来在与沈阳的官员接触的过程中，用拿下日本三分之一菜篮子作为诱饵，沈阳方面提出，只要投资达到一定规模，土地和税收方面可以给予优惠。那些“优惠政策”包括:所得税、农业税等方面的减免，还包括免费划拨土地等。1997年12月18日，欧亚集团在沈阳设立总部，并逐步将在全国的七八家分公司卖出。拿到土地后在沈阳建立了一个赫赫有名的地标，叫做荷兰村。 接下来，杨斌以高科技农业基地的身份获得土地划拨待遇，共分3次得到小韩村及附近的八家子村共3300亩土地。按照《土地法》第54条规定:划拨土地对使用者而言是无偿的，不需向政府交纳土地出让金。有人说，在与沈阳的合作中，杨斌始终表现得极有派头:出门都是数辆豪华奔驰前后开道。而且杨斌告诉所有人，他在沈阳的项目很大，是选择了好几个地方后才决定和于洪区小韩村合作的。按说，除土地出让金外，欧亚集团还需要交纳给农民土地费，这也是一笔不小的费用。但精明的杨斌再次成功地省下了这笔数以亿计的巨款。他和小韩村谈的是股份合作制，即村民拿土地做股份合作。“第一批2200亩，占合资后公司注册资本金的25%。”小韩村有关负责人说。杨斌与小韩村的靓马集团达成一个协议，按每亩土地4.5万元的补偿金支付，合计支付1.5亿元给靓马集团。但据悉，杨斌至今分文未付。 1998年9月，在辽宁省一位高层官员的亲自主持下，荷兰村项目在沈阳破土动工，小韩村也正式更名为荷兰村。1999年，4公顷玻璃温室竣工。与人们期盼的不一样的是，拿到土地后的杨斌并没有发展他鼓吹的荷兰经典农业模式。到2002年为止，在3300亩荷兰村内，已经建成真正与农业有关的只有1999年完工的4公顷60亩玻璃温室。另建有高层住宅楼33幢，一般住宅楼33幢，别墅180多幢，总面积57万平方米，2002年已经完成一期约32万平方米。也就是说，虽然荷兰村在立项时是以“花园子”、“菜篮子”为口号的“高科技农业生产基地”，但实际上，它却是一个地产加主题公园的项目。2000年，杨斌通过努力，让政府把在沈阳举办的国际农业博览会的会址选在了荷兰村。这次博览会的成功召开，为荷兰村在人们心中的“合法性”增加了巨大的政治权力砝码。杨斌称，欧亚荷兰村的定位是现代化设施农业、生物农业、旅游农业、观光农业相结合。应该说，在土地的使用上，杨斌充分表现出他的空手套白狼的手段。 从2002年开始，杨斌以“荷兰欧亚集团”的名义与朝鲜合资创办了一个“平壤——欧亚合营会社”，这个会社的主要项目是在平壤锦绣山太阳宫不远处的一块农业示范基地，一期是1.5公顷的玻璃温室，由朝鲜动员上万官兵参与施工。此后，杨斌以此为借口，频繁与朝鲜接触，6月底并亲自陪同从澳大利亚、荷兰等国邀请的农业专家、农场主、葡萄庄园主等同赴平壤实地考察，商谈投资建立葡萄园、酒厂、奶牛厂等事宜。 2002年9月杨斌成为朝鲜第一个资本主义特区新义州的特首，并在媒体上称“我是金正日的养子”。在杨斌出人意料地被北韩领导人金正日任命为位与中国接壤的北韩新义州特别行政区长官的时候，很多新闻报道用“传奇人物”一词来形容杨斌。杨斌本人也雄心勃勃地表示，新义州特区大有可能超过香港，成为可以让他大展鸿图的东北亚经济中心。 2002年10月被监视居住、立案侦查，距离9月23日杨斌正式被宣布为朝鲜新义州经济特区最高负责人前后只有两周时间。二OO三年七月，沈阳市中级人民法院以虚报资本注册罪、非法占有农业用地罪、合同诈骗罪等六项罪名判处杨斌有期徒刑十八年。 但是，悲剧的是，不到两年，全国房地产大热，烂尾的荷兰村最终成为了沈阳的中海城，2010年开工，如今的房价比杨斌诈骗画的饼还大。","tags":[{"name":"历史","slug":"历史","permalink":"http://daochuchao.github.io/tags/历史/"}]},{"title":"神、仙、妖、怪、鬼、魔，有什么区别？","date":"2017-01-14T08:38:15.000Z","path":"2017/01/14/quwen/神、仙、妖、怪、鬼、魔，有什么区别？/","text":"神大家可以想象，氏族部落的先民面对天地自然，一定会想象是谁创造，是谁主宰他们的命运，谁具有超自然的力量。然后，把这种超自然的东西加以崇拜，希望保佑自己。这就是神。 “神”字的金文，就是一个跪着的人着去祭祀这种超自然的东西。其实这就是原始社会的图腾崇拜。 “神”只有金文，没有甲骨文的。说明这个字不是最早出现的。所以“申”在甲骨文出现的，一开始被当成了“神”字。申是什么意思呢？《釋名》申，身也。物皆成，其身體各申束之，使備成也。我用通俗的观念来解释一下，中国文化认为天地万物形成是“一元复始”。这个“元”，就是宇宙最初的样子。元者，开端、气也。万物是由气而来，聚拢而束成“申”。所以，神就是一开始申，代表宇宙自然形成的过程。先民对这个形成的过程加以崇拜，这便是神的形成。后来，申也有了身体的意思了。 原始人类的思维是发展，所以，神也不是一味不变的。刚开始时候，神就代表天和太阳。人类有了抽象的想象能力以后，神，就成了先民的图腾崇拜。中国壮族认为是蛙创造世界，所以蛙就是神，而游牧民族把羊当成图腾来崇拜，这对中国文化也有影响，故产生很多“美”“善”“姜”等字。中国道家文化当然认为开天辟地的盘古和造人的女娲就是神。后来中国文化越来越务实，儒家文化就把华夏文明的创造者三皇五帝当成神来崇拜。神，就在先民慢慢探索具自然、人类形成的过程中形成的人格化、具象化。 一言概况：神，就是人们崇拜的世界创造者。 仙仙，作“僊”。这是会意字。看字的左边，是个人；字的右边，上半部是巢的鸟蛋，中间是双手。意思是人爬到高处取鸟巢。其意义，就是在高处的人。 后来，直接简化成了“仙”，山中之人。山是最高的，最接近于天。凡人也想成为人，就要在接近于天的地方修行，最后和神差不多了。但是终究开始还是人。所以，中国的仙一般都在深山高领之上，靠修行了，达到老而不死，方能成仙。《释名》中“老而不死曰仙。” 西方神话中等级森严，出身就看血统，要是人要么是神，神和人生出来的是半神半人。而仙，只能出现东方神话中。如果翻译西方神话中用“仙”字不用“神”，这样翻译是不准确。 “仙”只有小篆。说明“仙”字的出现比“神”晚，反映我国先民进入到了文明社会以后，对长生不死的一种希望。当然，仙就代表修行的具有超自然能力的人。在《西游记》中，仙是要吃蟠桃的，达到增寿的目的，而神不用。所以，我国文化中有诗仙、酒仙、茶仙等，但不能称之诗神、酒神、茶神。就说明神与仙巨大区别。 鬼这个“鬼”很有意思。其甲骨文，上面是个田，底下是个人。是不是很容易解释，人死了就直接埋在田的底下，就是鬼了。但是，中国很多甲骨文专家主流看法认为不是“田”，代表着一个变形的脑袋，似人非人。这种推论是从这个字演化过程来看，如果从这个角度来解释，是很合理。 但，我国最近三十多年，有了很多的考古发现，我也从文化方面和近期考古研究这个字，我认为其实就是人死后入土为“鬼”。我对《礼记·祭义》中的“众生必死,死必归士,此之谓鬼。”这一句的理解就是人死后入土入土田为鬼。其实，“人所归为鬼”，归于哪里，当然是土下了。 如果神和仙代表人们最希望最美好的境界，那么鬼就代表着另一个极端，人死后的状态。中国古人把死和生看的一样重要。死，只是到地下世界的“生”的状态。我们这里既不能简单理解成是死去的人，也不能理解成人死后的灵魂。 好，我们总结一下：世界的创造者，就是神；神，创造了人，人有三种形态：正常形态就是人；最好的形态，长生不老拥有法力就是仙，死了以后的形态就是鬼。 除了人以外，还有万物。一般万物是有生命的，但是不具有人类的思想的。一旦具有了，就成妖和怪。 怪先看怪的小篆写法。从心，心里想，认为。右边为手和土，以手治土。古人在开拓土地时候，会见到很多不理解的事物和现象，这就是怪。在《山海经》中，写了很多奇怪的少见的动植物，这就是怪。 妖妖的写法，从女从芺。芺，就是钩芺，也是一种中药，开花时候很美丽。妖，开始是形容女子如花一样美丽的。后来，妇女在社会中地位越低，越来越歧视，妖就有了不正、邪淫的意思。《左传》曰：人之所忌，其气焰以取之，妖由人兴也。人无衅焉，妖不自作。人弃常则妖兴，故有妖。这句话是说妖之所以会产生是由于人原因。人胡作非为，就会有妖。妖是由人不好意念产生的。 “妖怪”一词，出于东晋文人干宝的《搜神记》中“妖怪者，盖精气之依物者也。气乱于中，物变于外，形神气质，表里之用也。” 这时，妖怪就是指那些外面虽然是动植物或者某种事物形状，而里面具有人气的。统统称之为妖怪。 所以，妖怪是自然界中具有人类的特征的事物。古代神话中，动植物修炼化成人形就是妖怪。二者没什么严格意义上的区别。如果强加区别的话，妖更近于人形，例如狐妖，蛇妖（白娘子）等。而怪，更接近于原形，如《西游记》中各种怪，往往都是兽脸人身。也有观点认为，妖是动物，怪是植物。还有认为妖，偏于雌性。怪，偏于雄性。不管怎么说，相对人来说，这是自然动植物的形态变化。 中古唐宋以前的神话，一般就在一般都围绕这些而展开的。象屈原和庄子的笔下的浪漫神话世界，描述了天地之“怪异”，很受《山海经》的影响，什么鲲鹏、梦蝶，山鬼等。以后的《搜神记》《搜神后记》《拾遗记》中的神话故事，往往都是围绕人成仙，人与妖之间的短小故事。故事情景并不波澜壮阔。这种风格被《聊斋志异》所延续。 佛、魔佛和魔，是因为佛教的传入，而带来一种外来的神。佛，Buddha，音译“佛陀”，修行完满的人。相当于中国的“仙”。魔，“魔罗”的略称。这个字出现的最晚，是南朝梁武帝萧衍在宣扬佛教时，把“磨”改成“魔”，指的是一切扰乱身心、破坏行善、妨碍修行的心理活动均称为“魔”。 “魔”字出现，正好解决了一个中国神话中的难题。南北朝以前，中国神话中，是三个物种，神，人（包括仙和鬼），非人类物种（妖和怪）。在这三类之中，妖、怪是最弱的，简直是不入流。但是，魔的出现，一下在增强了妖怪反派系统的战斗力。成功的解决了“人”另一个向上的发展方向。以前只有一个就是“仙”，代表着人类超自然的正义代表。有了“魔”以后，凡人可以向上发展人类超自然的非正义代表。有能力的坏人总算找到了发展的空间了。这为中国神话故事发展奠定了一个很大的框架。 中国以人为中心的神话体系正式完整起来。 后来，随着历史的发展，中华文化呈现出巨大包容性，慢慢融入了很多外来文化。儒、释、道三家成为华夏文化的三个重要组成部分。各朝各代因为统治的需要，所采用的学说也是各不一样，文人更是文化背景，思维不同，所以，中国神话就是太多样化了。儒家信奉的是三皇五帝，道家信奉三清尊神。各个朝代对神话系统有着自己的描述。东晋以前民间流行是道家的神话盛行。唐宋是佛教的神话流行。因为学术背景的不同，文人描写也是不同。所以，想要把中国的神话系统中的神仙妖魔鬼怪精灵做一个严格意义上的区分，这是不可能的事情，所以，中国古代典籍文献对于他们的区别，也是各有各的看法。 到了明清时候，中国小说开始发展起来，进入到了民间。《封神榜》和《西游记》就在这时成书的，这两本书的就有了波澜壮阔的神魔背景了。虽然都是道家，但是因为作者的不同，神仙妖魔鬼怪系统的就是两种不同的描述。但是也一下把中国神仙系统搞得太复杂了。再加上大量的民间神话和传说的，什么八仙、白娘子等，夹杂太多的人的主观意愿和色彩，族群之间的界限越来越模糊。这倒真正体现了中国神话最大特点：人民集体创作，具有丰富性，多样性。 即便如此，硬要区分差异，我们就选个明代以后道家作为划分的标准吧。这就是道教经典《崆峒问答》：人之假造为妖,物之性灵为精,人魂不散为鬼。天地乖气,忽有非常为怪,神灵不正为邪,人心癫迷为魔,偏向异端为外道。","tags":[{"name":"趣闻","slug":"趣闻","permalink":"http://daochuchao.github.io/tags/趣闻/"}]},{"title":"什么才是真正的善良？","date":"2017-01-14T08:36:15.000Z","path":"2017/01/14/shehui/什么才是真正的善良？/","text":"很多年前了，在老家的邻居。有一日邻居家老夫妇两个在路边见到一个弃婴，男孩。那时候生活贫困，买东西还得用票。粮票什么的，懂的人自然懂啊，不细解释了。总之就是谁家都不富裕，是真贫困，饭都吃不饱的年代，可他们还是把这个弃婴捡回来了。他们自己已经有三个孩子了，那时候都还很小不记事，捡回来的弃婴跟自家小孩放在一起养。但是家里多了一口人，日子总归是更紧巴一些的。他们一直没有告诉捡回来的这个孩子他的身世，就把他当成亲生的了。等到这个小孩长大了，二十来岁了，他们还给他找了工作。这世上没有包的住火的纸，小孩子听别的邻居七嘴八舌的说过一些话，亦或者是他一早就知道只是这么多年都没说，总之他没跟他养父母说，自己就跑去找他亲生爸妈了。那边上班连着几天没去了，单位的人问起来，他养父母才知道他这么多天都没去上班。而后又有知道内情的邻居说，大概是去找他亲生爸妈了。过了一个月，回来了。见到亲生爸妈了，家境很差，人家也不想认他，想想也是，当初都扔了，这么多年也没养在身边，亲不亲生的能怎么样。回来以后，他养母看着他流眼泪，说你要去找你亲生爸妈没问题，但是你说都不说一声就走了， 你不想想我们会不会担心么？工作也没了，你知道为了这个工作我们花了多少力气么？他养父看着他说，我们当年捡你回来，并没指望你给我们养老送终，我们有这么多孩子了，不独差谁给我们养老。我们是觉得这是条命，既然让我们看到了，我们不能不管。现在你长大了，不需要我们了，我们当年也只是想养活你，现在也已经做到了。既然你走了，就不要再回来了。然后他养父关了门，再也没开。他在门外流连了一天，走了，不知道去了哪里。又过了三年，结婚成家生子了，他抱着儿子回到养父家门口，跪下磕了三个头。养儿方知父母恩，到他生了孩子，他终于知道了当初他养父母是如何一点一点把他拉扯大的，更何况那个年代物质那么匮乏买个奶粉都得求爷爷告奶奶。这份恩情大的过天。然而，他养父家的大门依然没有打开。——我们养大了你，既然不记恨你也就无从原谅你。你只是我们家里的过路人。大家缘分既了，不必相见了。你觉得怎样才是善良？他们又接受他回家么？我觉得不是。我觉得他们做的，就已经是善良的极致。","tags":[{"name":"社会","slug":"社会","permalink":"http://daochuchao.github.io/tags/社会/"}]},{"title":"唐岩和他的陌陌：这个世界不是非黑即白的","date":"2017-01-14T08:31:43.000Z","path":"2017/01/14/momo/唐岩和他的陌陌：这个世界不是非黑即白的a/","text":"唐岩又忍不住得瑟了一下。 2017年1月7日，北京的水立方外墙打出了“MOMO”的字样。陌陌直播在这里办了一场名为“陌陌直播惊喜夜”的盛典，汪涵主持，嘉宾除了李宇春、李冰冰、等明星，都是陌陌直播各区比赛的冠军主播。 唐岩同时在陌陌、微信朋友圈和微博上分享了一条动态：这雾霾，拍都拍不出（效果），钱白花了。他很久没有在微信朋友圈分享陌陌动态了，实际上他很早前就把朋友圈的所有陌陌动态都删掉了。 为什么不得瑟呢？在众多直播平台还需要靠烧钱度日的时候，陌陌的直播已经赚钱了，“赚很多钱”。何况，陌陌做视频最早是他提出来的，而且他提出来的时候，几乎所有的人都不同意。 创业就是这个样子，各种挫折和各种惊喜。 “从创业第一天开始，我就觉得，没有任何事情是不能够竞争的。”唐岩说，创业拼无非是拼优势，拼聪明才智，拼深谋远虑，最后就拼个命，拼运气。唐岩原本就爱打牌，他知道，创业如牌局，只要能活下来永远都有翻身的机会。 但这场牌局又那么残酷。它旷日持久地进行着，没有最终的赢家，只有输家不断退场。“王兴说九死一生。我觉得是向死而生。”陌陌COO王力感慨，没有一个企业是存在一千年的，倒是一些家庭小作坊活的更久。 要想一直在牌桌上，需要策略：牌差的时候要克制稳健，牌好则要抓住机会大胆下注。 “其实，我们做对的事情没有太多，最对的是大方向。”唐岩对《财经天下》周刊说。陌陌创业五年多，小错误犯了不少，比如，陌陌吧撤早了。但是大方向上没有犯致命错误。 “我们做企业家的，到现在陌陌的这个地步，一般不太看这些特别旁枝末节的东西，你也总结不出任何的经验。”唐岩认为，非要从小问题上去总结经验，是非常容易误导人的。哪怕决策的方向和逻辑都是对的，但在未来实现的过程里，还是有太多的不确定性因素，比如运营，比如投入的资源。 是的。在采访中，唐岩称自己为“企业家”了。 主播唐岩现在，唐岩是陌陌直播里著名的主播了，等级20，粉丝32700多个，收到了总共约30万元的打赏。按照陌陌直播的六四开的分成规则，他大概可以从账户中提取十几万元。但是他都没动。 他送出的打赏更多。按照陌陌COO王力的说法，上百万元是有的。2015年9月，陌陌现场上线，每当有喜欢的歌手表演的时候，唐岩就会送出邮轮和火箭，一个火箭18888陌陌币，价值近2000块。“他对公司的事都很上心。”他的同事说。 大约一年前，哈你直播开始测试，唐岩玩起了直播。下班跟朋友吃饭端着个手机，打牌都端着个手机，半夜回家煮面条也端着个手机。对着手机东拉西扯，谈书、电影、各种趣事，让观众随便点歌。他不拒绝这些没有见过面的网友。 直播丰富了唐岩的生活。“它是一个比较好的跟陌生人交流的手段，而且我本来又不喜欢跟熟人聊天。”唐岩对《财经天下》周刊说。 “这可能是到目前为止最大的一个乐趣。”王力说。晚上回到家，王力一样，抱着手机玩陌陌直播，在上面跟各种各样的人聊天。 一开始，唐岩直播也没有几个人看，他一个人对着手机念念叨叨，过了12点，就只剩下四五个好友了。有次直播的时候他抽了根烟，刚点上，就被调皮的好友给故意举报，被停播了。即使是陌陌的CEO，也没有特权。 好友要给他拉粉丝，唐岩说不想让人太多的人知道他就是陌陌的老板。但时间长了，知道的人越来越多了，粉丝就涨了起来。 陌陌的投资人，经纬中国合伙人万浩基和唐岩关系不错，也尝试着直播，但每次几分钟就关了，觉得有点别扭，但唐岩很自然。 而在陌陌，直播也成了最受欢迎的功能。几乎每个员工都开了自己的直播，有时候唐岩碰到了也会不吝啬地给自己的员工们送礼物。 直播还给陌陌创造了最大的营收。2016年三季度财报显示，直播为陌陌带来1.086亿美元的营收，占陌陌总营收的69.17%，而二季度的时候，直播的营收占比还仅为30.65%。 在众多直播平台仍在烧钱度日的环境下，陌陌却能够迅速盈利。唐岩认为，这跟陌陌的生态是分不开的。“不光是陌陌现场和哈你直播平台，甚至直播跟平台用户都是密不可分的。”唐岩说，虽然会表扬陌陌直播部门，但他们也不会忘记，至少目前而言，直播是没有办法脱离陌陌平台的。 “直播这个东西再早一点儿搞就好了。”王力说，那样现在就更有竞争优势了。 但2015年，唐岩提出要做视频的时候，却是被全体高管反对的。 唐岩第一次在高管会上提了自己想要做视频内容的想法，当场没有一个人支持。时任陌陌运营副总裁的郑毅甚至认认真真做了一个财务分析，表明做陌陌现场在财务上肯定是亏损的。 上市后，很多决策都不得不考虑对财务报表的影响。虽然人们都口口声声不在乎自己公司的股价，但压力却不会因此而减少。 郑毅还把分析结果群发给了所有的高管，这“好像挑战了他的权威”。唐岩喜欢电影《教父》，看过多次也不厌烦。他在陌陌多多少少扮演着“教父”的角色，虽然在具体得管理上很放权，但在方向性的问题上有一点“专权”。 “专权这个事，其实我是有比较大的一个反思的。”唐岩说。他知道自己个性有强硬的一面，只要想清楚了一件事，就一定要去尝试。“就是碰南墙，你得让我撞到上面我才认。” 但专权带来的结果不一定是坏的，就直播业务是眼前活生生的例子。 2015年7月6日，《我是歌手》栏目音乐总监梁翘柏正式入职陌陌，担任陌陌现场首席内容官，视频产品陌陌现场正式上线，主打歌手现场表演。音乐人梁欢知道后感慨，“这么多音乐App没做的事，让一个社交App抢着做了。” 到5亿美元就卖掉？按说，每天早上从床上醒来，王力应该很高兴：我是一个上市公司高管，身家也有。 但不是。王力每天醒来，就觉得这个日子太难过了。尤其是上市之后，“外界还是希望你是高度增长的，我怎么可能永远保持高度增长呢？”所以，永远需要寻找新的机会，新的市场，永远要去关注这些东西。 创业后，焦虑感如影随形，没有一天彻底摆脱过。陌陌创立的前一两年里，因为负责运营，每天都要看当天的运营数据，而这个数据只能夜里12点后更新，王力开始熬夜。 用户数逐渐上来了，不用看运营数据的时候，陌陌又开始商业化。王力还是要等着夜里12点后看数据，数收了多少钱，赚了多少钱，亏了多少钱。慢慢的，王力养成了习惯，到了3点都很难入睡。 焦虑成了一种习惯，与业务的表现关系并不大。“哪怕你业务蒸蒸日上，也非常焦虑。”王力说。虽然，现在唐岩声称自己“心态一直平和”，但是王力觉得，唐岩比谁承受的焦虑感都大。 最快乐的日子已经远去了。那是创业的头一年，他们在一栋别墅里租了个办公室，有几个人，忙完了工作就一起吃饭，唱歌，打牌。 王力说自己对人生是没有规划的，基本上是被推着走。毕业后，被学校推去了西部支教，又被同学推去了一家日本企业，随后被罗永浩拉去了牛博网创业。现在是被唐岩推着走。 2010年上半年，唐岩找到王力，问他什么时候再创业。 “为什么再创业？我不太想，我还是在网易做几年混个主编再说。”28岁的王力说。因为写博客，王力认识了搞牛博网的罗永浩，跟着罗永浩一起干了两年，天天看着罗永浩焦虑。他觉得，创业太苦了，不想干。 “当什么主编，你来我给你看一个东西。”唐岩给王力看陌陌的产品模型。陌陌还没上线，只有一个初步的方案。王力觉得这个APP挺神奇的，怎么还能显示距离，你们是怎么做到的，你们的科技很牛逼啊。 当时王力还没有iPhone，一直用诺基亚E71。虽然市面上的LBS（基于地理位置）的应用已经很多了，比如街旁网，但他压根没见过。后来王力想，自己当时但凡稍微懂一点儿，就不会加入陌陌了。 “根本就没指望着这个公司能怎么着。”王力说。2011年的创业氛围不像现在这么火热，大家不是奔着发财的梦想来的。王力还跟唐岩讨论过钱的事，他估计这个公司两年就黄了，你先给我点钱，给我发工资就行了，别的我也不要求。公司黄了谈什么条件也没用，要是但凡做出了一点成绩，那就赚到了。 除了唐岩，大家都是网易的基层员工，对钱也没什么概念。大家就觉得，能搞个估值5亿美元的公司，就“很牛逼了”。王力经常跟唐岩聊天，说做到5亿美元的时候就挺棒。 2012年11月，陌陌完成了B轮融资，经纬中国和紫辉创投领投，估值5亿美元。 “要不要卖了？差不多了，5亿美金不错。”王力和唐岩闲聊。结果是再做一做，毕竟陌陌才做了2年。创业很焦虑但好像也很有趣。 到了2014年4月D轮，陌陌估值到了20亿美元，12月IPO的时候估值超过了30亿美元。“没什么理想，反正一步一步走，到现在也一样。”王力说。 陌陌在运营上是一步一步的，没有出过一个什么规划这个东西，顶多讲明天的事，讲下周的。要问明年的事，王力就讲不清楚了。被问烦了，就丢一个财务报表给你。“唯一不变的是变化，根本说不清楚互联网是怎么变化。很多互联网公司开会讲十年战略，我觉得不可理解，鬼知道十年后怎么样。” 陌陌技术副总裁王春来差不多的想法。2011年，王春来加入陌陌，做技术。整个技术部门就三个人，他和前陌陌CTO李志威，以及另一个哥们。那哥们学过一点编程，但学历不高，当时他感觉没法在北京发展了，都准备买火车票回老家了。 一开始，服务器经常挂掉，三个人天天加班。王春来到公司第一天，唐岩就跟他说：通讯服务器这个东西，可能在腾讯那边就有50个人开发，但你现在来陌陌，就那么一两个人，这个任务还是蛮艰巨的。 听到唐岩那么说，王春来觉得蛮刺激的。他之前创过业，也在IBM、网易等公司工作过，对IT技术有很多思考，但一直没实践过。心里跃跃欲试，当时Twitter挺火的，他就经常想象自己是Twitter的架构师，该怎么去设计系统。 陌陌的风格就是这样的，先把当前应有的东西做出来，然后再去考虑之后怎么样去转变。王力说，就是一步一步的走过来了。 扑克与管理术“这个（时刻）不行，带个框干嘛？不要框。”唐岩冲着王力嚷。 王力负责陌陌7.0的改版，增加了功能“时刻”——可以录制10秒钟视频，可以选择观看对象范围，评论，打赏。王力的理解是，这是一个视频信息，跟发文字、图片是一样的。如果是信息，就需要回复。所以一开始，做出来的产品是带着一个回复框的。 唐岩觉得这不行，嚷了一通，改了。因为摄像头默认前置还是后置，两个人又吵了一通。 唐岩和王力都不是温和的人，经常因为对产品意见不一致，说着说着就激动起来，声音提高了8个分贝。“都习惯了，感觉不嚷嚷不能表达自己的意见，不能解决问题。”王力说。 加入陌陌前，王力就知道唐岩是一个什么样的人：说话比较直接，喜欢大声嚷嚷。第一次见唐岩是2008年，在网易，王力是编辑，唐岩是主编。唐岩没有方三文那么儒雅，怎么看也不像个主编，穿个破牛仔裤。 当时来了新员工，唐岩就问，会不会打德州？不会教你。唐岩教会了每一个下属打德州，也赢了每一个人的钱。王力和唐岩经常打牌，打着打着就嚷嚷起来：你这个骗子，你出什么牌呢？ 王力认为，就是因为知道自己的脾气，唐岩才找他一起创业。知道互相的缺点和底线，沟通成本低。但王春来用了挺长的时间，才慢慢适应了唐岩的讲话方式——原来他说，我是不是换个人干结果会更好，只是要激励你，不是赶你走。 王春来刚加入陌陌，把自己辛辛苦苦做好的产品拿给唐岩看，换来劈头盖脸的一顿骂，你做的这是个什么玩意？王春来一开始不能接受。 跟唐岩打牌打多了，发现在牌桌上的唐岩也是这样的。“他这个人就是这样，很直接，但没有恶意。”王春来第一次打德州，是在顺义度假村。公司的几个高管在开完半年会，晚上没事儿干，唐岩就张罗着组局。 浅石创投的联合创始人郑毅第一次和唐岩打牌是在机场。三个人在贵宾室里斗地主等飞机，结果误了机。干脆斗了一夜，坐了第二天最早的航班。 2012年，郑毅23岁，刚毕业就被张颖招到经纬做投资，做了大半年觉得不适合，应该先去公司锻炼一下。郑毅有很多选择，经纬投资的每一家公司都缺人。 他跟唐岩聊了20分钟，感觉唐岩一直在挑战自己。“你一个投资人怎么融入创业公司的环境？”“你来了能干什么？”不过，郑毅还挺想去陌陌的，觉得参与一件挑战巨头腾讯的事儿会很刺激。 两个月后，唐岩接纳了郑毅。唐岩也没说让他做什么，也没人知道他能干什么，他就自己琢磨，先做了类似客服的工作，后来又去做产品运营。 陌陌在成都有个客服中心，当时人不多，一二十个人。郑毅第一次去，唐岩陪着。“他是怕成都的员工觉得我太年轻，他一起去，就是帮我树立威信了。” 唐岩要庆幸自己没有拒绝郑毅。陌陌快速发展，一年多后，IPO提上了日程，整个公司，只有郑毅之前在经纬做过投资分析，有些财务概念。因此，郑毅天天和一帮投行对数据。 在具体管理上，唐岩很放权。“要是王力招了一个人，我说不行，他说行，那这个人到底行不行，王力以后还怎么管理呢？”唐岩说，具体业务既然都交个各个兄弟们去做了，他就都不插手了，只看结果。 “他不是一个说话不靠谱的人，唐岩做事其实很会把握分寸。”王春来说，即使唐岩因为工作批评员工，但也能让人感觉到他在一些地方上的信任。“越在大事上，越会信任你。” 2014年，机房网络熔断，陌陌宕机整整三个小时。唐岩一句批评的话都没有，只是让技术部门努力想解决办法。“反而在那种时候，他不会那么劈头盖脸去骂，给你更多的鼓励和信任。”王春来说，在处理安全事故或者故障事故的时候，唐岩会完全听取技术部的意见。 唐岩在大事故上的态度就是该惩罚就惩罚，该追责就追责。反而在小事上，喜欢骂骂咧咧。唐岩在陌陌上看直播，看着看着就对王春来喊：这个音质怎么这么差，怎么又卡了，怎么这么多问题，你们用心做了吗？ 唐岩也知道自己的脾气刚烈。一次在高管会上，他突然自我检讨，表示希望的团队是真正干事的人，是怎么骂都不会离职的人。搞得大家有点儿不习惯。 唐岩的微博头像是是《教父1》里黑帮大佬的长子桑尼•柯里昂中枪的那个画面。桑尼鲁莽冲动，但是重家庭、讲义气，因为要帮他的妹妹出气，而在收费站被人射杀。 郑毅觉得，唐岩多少带了些《教父》的色彩。他提到，因为没有创业经验，唐岩在邀请早期的创业合伙人时口头给出了很高的股份，按照惯例，公司都会在IPO前对这些股份进行稀释。但是唐岩都一一兑现了，“当时说的是多少，就是多少。” 做对与做错唐岩一直是陌陌的重度用户。2013年，陌陌推出群功能后，他就建了一个自己的群，起名“恶人谷”。 他在群公告里写着：头像里有方向盘和大腿照的请绕行；满身正能量，天天喝鸡汤的请靠边。群里有50多个成员，主要是在读的大学生，也是陌陌游戏的用户，大部分人在一次游戏公会的线下活动上见过面。 “恶人谷”很活跃。唐岩跟这群年轻人也什么都扯，还组织一起打部落游戏。也有一些时候，他像个客服，群里的成员向他报告哪个账号骚扰自己了，或者哪个账号看起来涉黄了。 这个时候的陌陌更像一个广场，形形色色的人都有。唐岩每天晚上看群，刷周围人的动态，慢慢的，他觉得越来越无聊，在群里说话的次数也越来越少。 “没什么意思，还是想看东西。”唐岩意识到，视频应该是一个方向，因为视频的信息量最大。 那段时间，他经常看《我是歌手》，喜欢林志炫和李健。如果陌陌做一个低配版的《我是歌手》呢？他希望陌陌能做的有逼格。 没有人支持，他还是做了陌陌现场。陌陌现场做了大半年，2016年4月1日，陌陌直播（哈你直播）正式上线，走全民直播路线。陌陌最终还是做了全民直播。郑毅觉得，这是唐岩一定程度上向现实的妥协。 “你要非说我理想败给了现实也可以。但理想和现实西，肯定不是一个黑白分明的东西。”唐岩觉得，即使承认自己的心路历程是一个不断向现实妥协的过程，也不觉得有什么问题。“人成熟的过程，本来就是一个不断妥协的过程。” 总之，结果就是视频获得了所有人的认可。王力也认同，从视频发展的路径上来看，先做陌陌现场，再做直播，也是符合逻辑的。 “一个正常的渠道就是这样的，先做陌陌现场，做官方生产的内容，可以把控品质。”唐岩说。但是官方生产内容的核心问题是没办法扩大生产，靠打赏模式，又没有办法涵盖成本。 唐岩承认，陌陌的直播确实有一个转变，而且转变后效果反而是更好了。从2015年9月到12月，陌陌现场是不赚钱的。但现在，陌陌现场已经盈利了。 不行就变呗，是唐岩的策略。陌陌也一直在变化，尝试一些功能，又撤掉一些功能。 “我们到底是从什么时候开始把我们原来能够抵挡住的诱惑，现在全部又重新犯了一遍错误？”唐岩有时候也琢磨，陌陌一开始力求简单，但不知什么时候开始越做越重，功能愈来越多。 事实上，随着用户量级越来越大，原有功能已经无法满足用户的需求，只能不断的进行产品功能的叠加。 但不论怎么变，陌陌仍带有明显的唐岩色彩。很多功能都是他先提出来的，比如直播，群组，陌陌吧。有一些很成功，也有一些失败了。遗憾的事情也有，比如陌陌吧撤早了。 陌陌群，被陌陌内部公认为陌陌最成功的一个功能。2013年，群功能上线后，陌陌的活跃度大幅增加。做的不太好的产品，是聊天室，一开始寄予很高的期望，但是后来发现，聊天室不太符合现代人的需求。 王力2000年读大学，唐岩2002年来到北京，都是中国的第一代网民，也是聊天室的早期用户。抱着对PC时代聊天室的深厚感情，想在手机上复制一个出来。来自天南海北的人，在一个虚拟房间里扯天扯地，想一想多嗨。但是，当具体执行时，他们发现，人们需求已经变了，即使是聊天这种事情，人们还是会不断的追求效率。今天所有的互联网产品，都是为了提升效率的。 对游戏的判断也有失误。在商业化道路上上，唐岩一开始想做游戏分发，但一年前他意识到，这不是一个好生意，只会越做越差。因为，所有游戏分发平台的赚钱能力都在下降。 不过，陌陌内部很少搞“复盘”。不搞这些形式上的东西，王力说，发现哪里不对了，当时就指出来。创业不是搞不通了再开始复盘，那时候就晚了。 当用户越来愈多，需求也越来越广，市场越来越复杂，陌陌仅靠唐岩个人的直觉还能够满足所有的需求吗？ “我比较相信唐岩对产品的判断。”王力说，陌陌和陌陌直播之所以诞生，就是基于他的一个想法。可以把陌陌理解为唐岩主导，集体决策。因为产品到后期，还是需要大家讨论，尽量减少个人决策带来的风险。 陌陌的投资人张颖跟腾讯的几个创始人聊天，结论是：一个伟大的社交公司，其实就靠一个人，就是靠创始人。“陌陌的这个特点更加鲜明，就靠唐岩。那就看他了，反正再怎么样，他已经帮我们赚了很多钱了。” 熬过去就是白云蓝天2014年巴西世界杯，唐岩挺兴奋，还叫了朋友家里看球。7月14日，德国和阿根廷决赛，他赌阿根廷赢，鼓动周围的人买阿根廷。你买阿根廷，输了我赔你。 阿根廷输给了德国。唐岩特别失落。 当时的陌陌也开始进入低潮时期。在经过大规模的快速爆发后，用户增长缓慢，推出的几个功能又都乏善可陈。 夜里11点，唐岩在群里发了张自拍，然后就开着车一路南下，从北京一直开到了浙江莫干山。张颖在上海，就来莫干山找他。也没怎么聊，就把IPO提上了日程。 张颖认为，上市能让陌陌在营收、利润、用户增长进入平衡阶段后，可以在版本的迭代上更加大胆。 “不过，你也会有走不动的时候。”他说，当业务走不动，产品上面走不动，就会想，是不是要做点什么，下个版本要做点什么。其实很可能什么都不用做。 整个2015年，唐岩和他的陌陌都很难熬。外部，移动互联网红利在消失。内部，一个产品到了四年的时间，开始有一些老化，却又找不到更新的突破口。 直播大潮来了，扭转了这个局势。 “我认为很多事情都是一步一步，它要找到一个风口，一个新的时机，看能不能抓住。”王春来说。陌陌之前总想憋个大招，搞个新东西出来，能横空出世。其实，基本上不可能。 即便做出一个新东西，用户一时也很难接受一个新的模式，需要一步步心智的培养，就像iPhone也是在三四代后才火起来的。“真的是走一步看一步，陌陌还算是一个在产品上面依赖创新的吧。但创新，也不一定时在形式上完全有一个翻天覆地的变化。”王春来说。 两年里，陌陌的员工也没怎么增加。王春来负责的技术部门，从2015年到2016年，大概增长了 50个人。“人不能扩编。”做什么没想清楚的时候，就只能让每一个工程师具备更多的能力。 “陌陌也有低潮，但熬过去就是白云蓝天。”经纬合伙人万浩基说，创业就是各种惊喜，能活下来永远都有翻身的机会。 无论如何，唐岩显然已经取得了世俗定义上的成功。 曾经，为了发展陌陌的海外事业，妻子带着孩子长期居住在美国。那时候他会想，自己这么辛苦是为了什么呢？他经常失眠，一宿一宿的抽烟、看电影、看书。看到一本名为《大路》的书，想起自己以前在长沙工地上的日子，虽然还没有加入互联网创业的大潮，但QQ上却有很多朋友。 现实残酷，又公平。美国业务不那么顺利，但妻子和孩子又回到了自己的身边。 可能，唐岩从没有像今天这样平和。 有一晚，他直播哄孩子睡觉。他用少有的，轻柔缓和的声音给儿子讲睡前故事：从前有一个擎天柱呀，他跑呀，跑呀……结果，儿子隔一会儿就睁开眼睛问他：爸爸，爸爸，那个擎天柱跑哪去了？他整整直播了4个小时，儿子才睡着。 他感慨说，哄孩子睡觉，真是一门技术活。 对话：理想和现实不是一个黑白分明的东西理想和现实不是一个黑白分明的东西，人成熟的过程本来就是一个不断妥协的过程 Q：你最早提的是做逼格更高的陌陌现场，但最后做了更容易赚钱的秀场。算是理想败给了金钱、现实吗？ 唐岩：没有啊。 我觉得，理想和现实不是一个黑白分明的东西，肯定不是一个黑白分明的东西。即便是一个黑白分明的东西，如果你认为我的心路历程是一个这样的东西，哪怕我承认，我也不觉得有什么问题。人成熟的过程本来就是一个不断妥协的过程。 但是其实，一个正常的一个渠道就是这样的，先做陌陌现场，希望做官方生产的内容，官方生产的内容，肯定从内容的可控性，从内容的品质方面是更容易把控的，但是它核心的问题就是没办法扩大。 你靠打赏模式的话，哪怕房间里面有5万人、10万人，最终打赏的中心还是会集中在前面的10个人或者15个人里面，你是没有办法涵盖成本的。不行的话就变呗。所有人做企业的话，我里面做的任何事情不可能是完美的。 陌陌直播确实有一个转变，而且转变之后其实效果反而更好了。举个简单的例子，陌陌现场原来是不赚钱的，甚至2015年9月到12月一直是略亏的。但现在，如果我们仅看陌陌现场的话，它都是赚钱的，而且赚很多钱。最终我们做的其实是整个一个生态而已，生态你做起来了，单拎哪一块看的话就不那么客观了。 其实，在整个平台里面，直播跟平台用户其实都是密不可分的。可能某个季度我们会说直播的部门这个季度做的成绩漂亮，但是我们从来都不会忘记，至少目前而言它是没有办法脱离平台，它是一个整个的生态做的。所以，我觉得，如果放到一个你稍微提高一个维度来看这个事情的话，其实它不是一个简单的黑和白的关系，是一个整体的一个东西，很难把它割裂来看。 Q：以后会尝试其他商业模式吗？ 唐岩：现在是打赏，但是未来我觉得商业模式还是有蛮多种可能的。 我觉得最快的一种可能性应该是广告。每天有好几百万人在看这个，贡献了这么长的时间，而且他的注意力是高度集中的，甚至比我们看一些影视节目还要集中，它必然是有很高的广告价值在里面的。 但是说句实在话，未来可能或者什么的，特别是商业模式这种变化，我觉得不着急。你看它到底会怎么变，然后我们顺应这个事情就行，商业模式永远都不是业务的所有核心。 Q：记得你之前也说过，你说做这件事情只要有用户就不着急。你在这五年之中有着急的时候吗？ 唐岩：我心态还好，神经始终是比较大条的。但是你说完全不着急，那肯定是，无非是个程度而已。我觉得我们还没有特别着急的时候，我这人本来神经是比较大条的。 Q：相对来说焦虑的时候是什么？ 唐岩：相对来说的话，如果你指公司，那肯定，比如公司有些瓶颈没有突破，或者说这产品你觉得不满意，就是一些公司常见的，你觉得不好的时候，会产生一些焦虑嘛。这个没有什么。 Q：这五年哪些时候它可能不太好，没有达到预期？ 唐岩：我自己的整体的感觉，这五年的时间，我们公司已经算是非常非常顺利的公司了。平心而论，你放在行业里来看的话，你非要在这个里面找这个哪个不好或者干什么的，去年可能会在整个五年里面相对来说的话会难熬一点。但是整体上来说我觉得也还好，而且我也没有为这个事情感到特别的焦虑。 Q：去年相对难熬，是因为什么样的原因？ 唐岩：既有外部也有内部原因。外部原因，就是说整个移动互联网红利消失了，原来新用户每天都是在以万计的东西在增加，因为智能机出货量这么大，到去年的话其实慢慢的红利消失了。内部的原因的话，产品到了一个四年多的时间，开始有一些老化，然后你又没有这种比较大的更新或者说其他的突破口。 Q：陌陌一开始更多的可能是您个人的想法。但现在用户增多，市场变化后。你会觉得自己的想法不够用吗？ 唐岩：这个问题我很难回答。任何一个产品或者干什么都会有这个问题。你每天去想着它怎么变或者什么的，无非是你提出来一个大的战略或者在这个里面有的时候是需要做减法，有时候需要做运营，无非就是这么一个事情。而且它会在它原来的那个构思里面，会遇到它的一个瓶颈，一定会。 没有那么非黑即白的事情，很难说谁主导或者干什么，以前都是谁，不是这样，其实都不是这样的。 Q：作为一个普通用户，你觉得在陌陌上直播，它丰富了你的生活，缓解了之前一直说的“寂寞”了吗？ 唐岩：丰富。它是一个比较好的跟陌生人去沟通和交流的一个非常好的一个手段的，而且我本人本来就不喜欢跟熟人聊。 也会缓解（孤独感），因为毕竟是在做互动和沟通。 我觉得所有的尝试都是正确的决定 Q：在过去五年中，陌陌做了很多尝试，比如陌陌商城。哪些尝试是正确的决定？ 唐岩：我其实是不太同意我们正儿八经做过电商的。陌陌商城其实不是商城，是说我要送人给东西的时候，我这里有东西可以送而已，它核心是社交来的。但是我们确实觉得做得是不好，而且对于有些东西我们想象的可能过于理想化了。 我觉得所有的尝试都是正确的决定。你怎么能够确保你放100枪，枪枪都能打中靶子呢？这是不可能的，它一定是有概率问题的。 Q：具体来说陌陌五年中，做对了哪些事情，做错了哪些事情？ 唐岩：我觉得，我们做对的事情其实没有太多，大方向是对的，这是我们做的最对的一个事情，其他的都不重要。我们小错误也犯了不少，但是我们大方向没有犯致命的错误。 你要非得说哪个版本哪个功能，比如陌陌贴吧是不是撤早了，那真的是。我们做企业家的到这个地步的话，一般不太看这些特别旁枝末节的东西，你也总结不出任何的经验。而且你非要从这种小问题上去总结经验的话，是非常容易误导人的。比如说那个功能做错了，是不是有什么原因或者什么的，有时候没有那么多原因。你反正总要做决策的，你在决策里面有30%是正确的就了不得了，因为你很多东西都是要对未来做预判。 未来的实现里面，哪怕你方向是对的，你这个决定，当时的逻辑是对的，但是未来还有很多的因素是不确定的，比如你运营上是不是出了问题，人有没有选对，投入的资源是不是够，甚至还有一些市场的变化，一些你原来可能没有了解到的一些因素，都会对这个事情造成障碍。所以，你要说做决定的哪些东西是错的，我真的都不太认为哪些是错的。而且怎么说呢，有些因素你是没有办法复盘的。 比如，这个你可能现在还认为是因为当时投入的力量不够，导致失败了。但你其实并没有百分之百的确定性你是认为真的多投入就会赢，不知道。没有办法去复盘了，你只是这么认为而已。是不是我上次投了一千万美金没做好，我投五千万就做好了？也是不知道，你只是这么去预判。所以我觉得要，这个东西其实总去想哪些是对的，哪些是错的，其实意义不太大。我本人跟我的团队很少做这样的事。 Q：两年前你说过会做大数据挖掘这块，刚刚说不做大数据，不做人工智能，是因为你发现这个其实很难？ 唐岩：有一部分吧，但是可能又完全是一个事儿。我对人工智能一直是不感冒，从头到尾不感冒，至少现阶段不感冒。 我就真的很诚心的请教一个问题，我真的不知道，什么叫大数据？多大叫大？因为数据，每个公司都有数据分析师的，每个公司都有数据的，那到底什么叫，我不知道你们知不知道，我是真的不知道，我真的不知道，什么叫大数据？ Q：那数据分析师在我们这边的作用重要吗？ 唐岩：很重要，数据工程师是最贵的。数据工程师比较不太好招，是最贵的。 数据分析，数据采集、数据分析。提供给运营，产品这些指导意见。每个公司都会有吧。几乎每个功能都需要去得到他们数据的配合和验证的。但是发起方往往并不一定是从这边发起的。 Q：有什么功能发起了，但其实经过他们的测验之后最后放弃了？ 唐岩：那还蛮多的。 很多小功能可能我们做了之后，觉得不是那么，倒不至于放弃了，可能说那边投入的资源就小了吗，一般来说都是这样，都是你发展好，我就配资源就配得多，发展不好，发展不好怎么得出来这个结论，其实所有的东西都是要靠数据的。我主要是不知道为什么这个大字怎么冒出来的，这个字是怎么个概念？因为数据肯定每个公司都有，我不知道到一个什么样的级别，或者到一个什么样的架构还是什么，就变成大数据了？ 我焦虑也好，平和也好，幸福也好，这些东西都是比较私人的体验，你的判断是不作数的 Q：你对现在陌陌的体量满意吗？ 唐岩：还好吧，我整体上心态是比较平和的。那我说满意吧，这一堆人又来说我，说啊，我们还买你股票呢，你这胸无大志乱七八糟的。我不满意吧，这就是骗大家，对吧。所以还好。但是你肯定还是要把公司做得更好一些嘛，无非就是这些。 Q：你说自己心态平和，但半夜不睡觉，这些都不算焦虑？ 唐岩：失眠其实我更多的就是生物钟倒过去了，回不来。而且那段时间比较多的情况是，就一下看碟、看电影或者干什么。 我就焦虑也好，平和也好，幸福也好，这些东西都是比较私人的体验，你的判断是不作数的。但是，比如我公司做得好不好，我本人有没有取得成功，这个是我说了不算数的，是由你们，外界或者同行评价才算数的。但是一个人焦不焦虑，幸不幸福，那些是私人体验的，所以最好以我说的为准。 Q：你现在口头禅就是“不重要”，过去一个小时一直说这不重要，那不重要。那对公司来说，你觉得什么重要？ 唐岩：可能还是大的决策会重要一点。 某些东西你要非把它拎出来去说一个东西，可能都能够说得非常头头是道。比如说有人会认为细节决定成败，你去看他这么说也完全都是对的，也没有什么问题。但是对于我来说的话，可能还是大的决策上是希望能够做得更对一点，比如方向要没有错。 比如我们前年意识到，对于我们公司来说可能最重要的一个事情是，你要尽快的做到一个开放式的社交平台，不能纯做功能性的东西。就是你打开陌陌，你就说我要找一个女孩子聊天，这个其实是一种功能性的诉求，这个功能性的诉求是不能够长时间维系这种东西的，不是能够的。 我们在前年意识到这个事情，觉得其实我们更像一个广场，一个公园或者一个大广场，各色人等都有。但是，你如果让他们抱有一个非常强的功能性目的来的话，一你是匹配不上的，所以他的失望或者挫折感就会越来越强。你只有把很多的摊贩，或者有很多主题的表演，有很多内容的消费性的东西在里面，这个才是一个用起来会更加舒适的一个平台或者一个产品。 所以去年或者前年，我觉得我能够那个晚上我自己刷的无聊了，我觉得这个没什么意思，我还是想看东西。我就能够意识到这个东西，然后我们有选择的是选择的视频，因为视频的信息量最大，我觉得这是一个方向性的东西。 这个如果当年定下来了，我觉得后面当然也会有一些细节决定成败的东西，但是如果那些东西我们做得不是特别差的话，我觉得迟早会到这一步的。但是如果你没有意识到，老是在想着这些功能性，怎么办啊这个人也不用了，这个人要把他换回来，要很快的找到一个女孩子聊天，这个如果更多的心思花在这儿的话，这个可能是无解的。所以我觉得这个是比较重要的，其他的东西没有那么的重要。相对来说重要的等级要小一点。 Q：所以做直播其实是灵光一现，无意中意识到的一件事情？ 唐岩：很多人做研究的方式不一样，我不太做那种研究的，因为我跟你说过，我不用别人产品的。但是我每天想的时间是比较多的，肯定，也许，这些怎么说都行。 Q：现在在陌陌直播上每天会花多长时间？打赏多吗？ 唐岩：不一定，每天应该平均小于半个小时。我好多天都不直播，有时候播的话大概个把小时。一共接受了可能30万的打赏。 Q：有没有想过，陌陌直播为什么比其他平台赚钱？ 唐岩：我自己觉得，最大的一个原因是流量获取成本我们几乎是没有的。第二个原因，我自己感觉，也跟别人聊过，我们的直播里面的这个社区生态可能相对来说有一些优势。对大家的一些付费意愿，这些东西可能还是会有一些提升的作用。 Q：有竞争压力吗？ 唐岩：从创业第一天开始，我就觉得，没有任何事情是不能够竞争的。 拼的到底是拼什么？大家宝要押在企业既有的一些优势上，以及后面就拼聪明才智，拼谁想的更深更远一点，想的更全面一点，谁时机更好一点。拼公司既有的一些优势，比如说我钱多一点，或者说我公司小一点但是我转头更快一点，做决策更快一点。最后就拼个命。 竞争对企业来说一定是个好事儿，不是坏事。那些没竞争的企业你看看，生命力多弱啊。但竞争永远不是一个核心的问题。一个正常的企业，只要不是一个禁入的一个行业，你基本上每时每刻都面临这个问题，所以应该坦然的去面对这个事儿。 如果你看直播的话，对于我们来说，提竞争我觉得可能要理清楚几个事情，第一个我不觉得直播这个事情是一个马太效应的事情。可能会有一个老大，但是可能老二、老三都还不错，类似于以前的门户网站的格局。但是它并不是一个没有门槛的事情，如果一个直播平台的社区氛围做不到的话，其实是很难存活的，商业模式很难成立的，这个其实关键的一个指标是留存率的问题。 对于一个像我们这样的直播，直播是我们平台里面的一个重要功能，所以说我们的竞争其实本质上是指的平台到底有没有竞争。比如微博有一直播，那我们的直播跟一直播到底有没有竞争？其实核心的是陌陌跟微博有没有竞争。如果陌陌和微博有竞争，那直播一定是竞争的，因为我们都是一个平台里面的一个功能而已，它并不是一个纯直播平台。在这种情况下，平台之间如果没有发生竞争的话，里面一个功能的竞争相对而言这个竞争的关系要小得多。 我的个性是比较强硬的一个个性，我想清楚一个事情的话，是一定要去做的 Q：与之前相比，你对陌陌的管理有变化吗？ 唐岩：本质上应该没有，但现在可能会更放权一点。毕竟，现在处理的事情要更多一些了，所以会把一些事情排得更靠后一点。原来，我不光是定大方向，铺产品细节都还铺的比较多，现在可能会更加后撤一点。 Q：其实跟，公司内部也有人提到你有一些专权，不喜欢别人挑战你的权威，是这样的吗？ 唐岩：你们媒体写稿子，总要希望做一个定性的一个结论，但实际上很多事情肯定都不是定性的。 一定程度上来说，我到底是摆设还是具体在做了工作，其实肯定是个程度上的事情。既没有完全是摆设，也不会说事事躬亲，也不可能做得到。所以它无非是一个你理解的程度的问题。 专权这个事情，其实我是有比较大的一个反思的。为什么？我个性是比较强硬的一个个性，我想清楚一个事情的话，我是一定要去做的，而且一定要去尝试的，一定要去，就是碰到南墙，但是你得让我撞到上面我才认。 所以这个方面我是有反思的。比如我们提出来“独立思考，不唯上”。独立思考，我觉得非常重要，但是不唯上其实也是在提醒自己，是不能够，尤其是在争论的时候，在提出不同意见，反对意见的时候，在民主决策的这个过程中的时候，是应该你独立思考的结论。如果是跟上级不吻合的话，是一定要提的。 这也会提醒我，民主决策的这个过程还是很重要的。比如我们要做一个什么事儿，稍微大一点的事儿的话，是一定要开高管会，在高管会上讨论决定的。意见交流一要足够的充分，二一个，怎么说？反正这一两年里面，我还没有遇到过所有人都反对，但是我一意孤行的事情。但是专权有的时候也不一定是个错的，比如要做视频这个事情的话，我当年说要做的话，是全体反对的。 所以在里面找更好的平衡吧，而且很多事情公司没有那么多的，还得一事一议的，还得具体看是什么事。","tags":[{"name":"陌陌","slug":"陌陌","permalink":"http://daochuchao.github.io/tags/陌陌/"}]},{"title":"分析完30万条买家评价，我们想替国产手机洗个地","date":"2017-01-14T04:08:47.000Z","path":"2017/01/14/shouji/分析完30万条买家评价，我们想替国产手机洗个地/","text":"对消费者来说，“明天要用今天下单”、“人手2.5台”已经成为了日常；而对于厂商来说，必须全力营销占据你们的视野，还得结合时下新卖点快速推新品。 这样的局面下，各厂商还能保证好手机的品控吗？连苹果都在出质量问题，这市场上还有没有值得信赖的品牌？ 我们圈定了OPPO、vivo、华为、苹果、小米和三星6大智能手机品牌，并从每个品牌选取了5款不同价位的旗舰机型，每个机型分别在天猫、京东平台上随机爬取了5000条评价，得出一共30万条数据，再对这些数据逐条进行语义情感分析，评估买家对产品的态度。 以下是我们的“测评”结果，但本质上，它们代表着你们的意见。 小米“好感”略逊，但进口也未必吃香给30万条用户评价去重、清理了干扰项，最终得到有效评价之后，我们使用情感分析工具对其逐条评估，并给每一条评价标记了“偏好度”——偏好度越接近于100%，则买家对于此次购物越高兴，越接近于0则越失望。结果显示，这六个品牌的平均偏好度几乎都在80-90%之间，只有小米的天猫旗舰店评价稍逊，平均偏好度在78%左右，是几家当中较不理想的成绩。有意思的是，苹果、三星的用户满意度明显不如OPPO、vivo和华为这三个国产品牌，这有一些颠覆人们以往对进口产品和国货的印象。一方面，这两个品牌的手机定价更高，用户寄予的期待也就更大，出现问题更容易招致失望；另一方面，这两年本土智能手机产业趋于成熟，国产手机的口碑的确逐渐提升——销量也一定程度说明了这一点。这6大厂商中，三星之外的5家都进入了IDC的2016中国智能手机市场份额5强，回顾一下当前的占有率排名，是不是和口碑情况刚好吻合？这组对比也印证了，在这个竞争激烈、消费者充分用脚投票的市场，一家厂商的卖货能力，确与他们收获的用户口碑密切相关。 大屏拍照赚好评，死机卡顿最招黑一款手机靠什么才得以在消费者哪里建立起口碑呢？看看用户评价的具体内容吧。根据词频和情感强烈程度，我们提取了每个品牌的评价中买家最聚焦的10个产品关键词（刨去物流等非产品关键词）。每个关键词都划定了一个“极性”指标——这个指标越高，意味着提及这一关键词时买家肯定情绪越强；极性值越低，买家提到这个词时差评情绪越强。当极性值超过60时，可以认定用户满意，低于40则可认定为失望。结果显示，用户满意点主要集中在“屏幕”、“自拍”等关键词上，这也是当下中国智能手机市场各品牌着力宣传的手机多媒体能力卖点，不满主要集中在“黑屏”、“死机”等问题，它们关系到手机的综合性能与使用流畅度。另外，通信能力（“蓝牙”、“听筒”）等也直接关乎消费者的正负面印象。有意思的是，苹果的电源键松动问题原本是比较被大家担心的“槽点”。但从实际用户反馈来看，但他们给出的最终评价却往往是“说得过去”、“瑕不掩瑜”，以至于电源键反而成为了正面评价中提及最多的词……总体看来，华为、OPPO和vivo很少有或者干脆没有负面关键词出现，一定程度说明了这三家品牌的品控做的相对不错，或者说至少能让用户拿到手之后心满意足。而其他家，几乎都在“黑屏”和“死机”上栽了跟头。 “黑屏”党的怨念最后，再来研究一下大家最深恶痛绝的“黑屏”现象。我们追根溯源找出了所有评价中提到“黑屏”的用户，想看看他们究竟是怎么说的。从提及率看，“黑屏”的指控在三星和小米这两家品牌最突出，在其次是苹果，OV和华为相对较少。不少苹果用户质疑自己买到了翻新机，指责京东平台为“二手东”（DT君注：京东上销售的苹果手机京东自营，性质是授权经销商），也就是说他们认为品牌本身可能问题不大，主要是平台的错……三星用户则普遍对售后怨言颇多，指责退换货处理不给力，与OV用户的待遇相差甚远……也就是说，除了要做好产品品控本身，线上和线下渠道的品质管控与服务便利，也是关系到手机口碑好坏的重要因素。不管怎么说，电商平台上的手机评价都是一个与产品口碑甚至销量密切相关的因素，自然会成为各家控场的必争之地。不过请水军这种事儿还是免了吧，防民之口甚于防川，品控做得不好，差评迟早汹汹涌来。","tags":[{"name":"手机","slug":"手机","permalink":"http://daochuchao.github.io/tags/手机/"}]},{"title":"历史上有哪些有趣的案件？","date":"2017-01-14T03:59:31.000Z","path":"2017/01/14/quwen/历史上有哪些有趣的案件？/","text":"床震案这个故事特别简单，主人公叫方回，宋末元初人，诗人兼诗论家。在杭州某旅舍开房打炮，两人干柴烈火，干的太厉害，震得墙壁哗哗往下掉土，然后让邻居给告了。 寓杭之三桥旅舍，与婢宣淫，撼落壁土，为邻人讼于官 ——周密《癸辛杂识》 我真想知道接这案子的官员当时什么表情 “寡妇门”事件这个案子有点复杂了，主人公是张齐贤、向敏中、柴氏。 女主人公柴氏最初是薛惟吉的妻子，薛惟吉他爹是昭勋阁二十四功臣之一的薛居正，因为怕老婆，纳了妾不敢碰，没能生儿子，收养了薛惟吉继承香火。薛惟吉娶了柴氏，也没生儿子，他的两个儿子，薛安上、薛安民，都不是柴氏所出。薛惟吉死后，柴氏想要改嫁宰相张齐贤，结果被薛安上给告了，说她想要卷走薛家的财产。 那边柴氏听说之后，反手又是一状子，告的是另一位宰相，向敏中。她说向敏中违诏买了薛家的房子，还曾向自己求婚，自己没答应，所以他怀恨在心，指示薛安上诬告自己。 原本以为是小案子，结果牵涉了两个当朝宰相。真宗询问向敏中，向敏中承认了买房的事，但不承认向柴氏求婚。正在这个乱的当口，盐铁使王嗣宗又进来插一脚，给皇帝打小报告，说向敏中之前说好了要娶王承衍的妹妹，都说好了又反悔。真宗认为向敏中之前没说实话，“恶其不直，遂罢相”。 两个宰相为一个寡妇搞的满地狗血，把朝廷的脸都丢尽了。最后两个人都被罢相，柴氏也没嫁出去。 寡妇门前不仅是非多，宰相也多啊。 丁亥，向敏中罢为户部侍郎，张齐贤责授太常卿、分司西京。 先是左领军卫将军薛惟吉妻柴氏，无子，早寡，欲改适齐贤。惟吉子安上诉其事，下御史台，鞫得齐贤定娶柴氏状。柴因上书讼敏中违诏贱买惟吉故第，又尝求娶己不许。帝问敏中，敏中言实买安上居第，近丧妻，不复议姻，未尝求婚于柴也。盐铁使王嗣宗素忌敏中，因入对，言：“敏中议娶王承衍女弟已定。”帝恶其不直，遂罢相。翰林学士宋白尝就敏中假金，不与，及草制，力诋之，有云：“对朕食言，为臣自昧。”敏中读之泣下。 ——《续资治通鉴》卷二十三 阿梁案这是南宋淳熙年间特别著名的一起案件。阿梁与叶胜通奸，杀死亲夫程念二。是叶胜动的手，在程家屋外杀了程念二，当时阿梁在屋里抱着孩子，没有出门呼救，所以判定是同谋，一审结果是处斩。 但是阿梁不承认，只说自己不知道，反复翻供。这一起案子，前后拖了九年，翻供十次，复审十一次，叶胜都已经在狱里拖死了，阿梁还在翻供。 围绕这起案子，朝廷里也在吵。喊杀喊得最大声的是朱熹，他的理由是 夫人道莫大于三纲，而夫妇为之首。今阿梁所犯穷凶极恶，人理之所不容。据其审词，自合诛死，无足怜者。 从三纲五常和人伦的角度论证阿梁罪不容诛。 而最后一任，也就是第十一任主审官耿延年则判定阿梁并非同谋，刑部郎中葛邲也曾上奏，认为阿梁应该贷死。 窃谓九年之狱、十官之勘不为不详矣，而犹有异同，则谓之疑狱可也。夫罪疑惟轻，则阿梁当货死。 最终孝宗也是采纳了葛邲的意见，阿梁免死。 一起普通的通奸杀人案，前后九年，复审十一次，最终还真的推翻了原判，真是厉害了。","tags":[{"name":"历史","slug":"历史","permalink":"http://daochuchao.github.io/tags/历史/"}]},{"title":"如何评价电影《太空旅客》（Passengers）？","date":"2017-01-14T03:54:39.000Z","path":"2017/01/14/dianying/如何评价电影《太空旅客》（Passengers）？/","text":"一句话剧情：《太空旅客》 = 《泰坦尼克号》+《爱在》三部曲+《地心引力》 简单剧情：星际旅行出现故障男主苏醒男主无聊心生犯罪意图（飞船还要90年才到目的地，唤醒他人无异于谋杀）选个最美的美女果断下手 低等舱男主勾搭头等舱女主我们跑步我们跳舞我们打篮球从日出到黄昏从黄昏到日落从日落到破晓果断勾搭成功 我们约会我们喝酒我们晚餐我们啪啪啪 啪了一年后用掉的TT手拉手能环绕整个飞船两圈 女主发现真相原来男主是坏人弄醒了她生气一哭二闹三上吊看完闺蜜曾经的告别视频后突然惊醒：毕竟全船只有一个男人是醒着的啊 然后和好继续啪啪啪TT又绕了一圈 黑叔叔电灯泡出现完成本片政治正确任务后退场 然后灾难降临（发动机坏了）大表姐说我只会修表只会拆了扫地机器人做成送信机器人的男主得顶上他果然靠不住女主“you die I die“然后边哭边看男主去送死 男主果断像小李子一样坠入深渊（深空）冻成狗但大表姐比肉丝儿强女汉子爆发成功救回太空中绳索救援致敬《地心引力》 人死了不要紧有现代科技起死回生 俩人过起了小确幸的生活种点森林养点小鸡喂点小鸟是的，就在这么高级的太空飞船里养而且啪了几十年还没怀孕要么是男主不行要么用掉的TT手拉手够环绕地球三圈了吧 技术分析：果然作为一个工科生描述剧情的能力很差，还是说点有意思的吧，探讨一下电影里各种星际旅行的技术点吧，也只擅长这个： 1. 飞船设计加分项：这是我见过的各种电影里最适合人类星际旅行的飞船总体设计：动力系统在中部，三个大型悬臂围绕中间做相隔120度的匀速旋转产生地球重力，人类生活空间处在悬臂底部非常宜人。动力系统貌似采用核聚变和超高比冲的等离子发动机，都是星际旅行必备法宝，加速到0.5倍光速不是梦。细节设计也能体现：当坐电梯经过悬臂时会产生失重效应。核聚变出问题非常危险，但描述的太温和，以至于一个活人竟然能顶着高温高压高辐射去处理。 减分项：从悬臂上出去溜达（太空行走），出舱的时候还有重力站在上面呢，怎么一跳出去就切向速度为0了呢？就这么垂直着悬臂跳出去了？难道不应该像用手甩着绳系着的石子断了线之后飞出去么？别瞎玩，这样太危险了。一个臭屌丝的太阳系的探测器都知道带个小登陆器探索其他星球（罗塞塔-菲莱、卡西尼-惠更斯），国际空间站都有备份飞船应急，泰坦尼克都知道要带一大堆救生艇，你这么一个装5000多人的飞船都不带个确保安全的小飞船关键时刻救命，带个天宫二号这样的也行啊？都已经飞到一半光速了，还干嘛发动机全开着，难道要往光速冲么？稍微把离子发动机开一点多好，能基本维持匀速就行了 2. 飞船管理系统几乎全是槽点生命保障系统：飞的过程中，人都睡着呢，一睡就是120年，生命保障系统开那么足干嘛？空气温度吃喝拉撒全都正常，这得耗多少资源？飞船能源系统：悬臂就那么一直转着产生重力，要耗多少能量，可能也就是这点能量需求导致发动机全开，才会有进一步问题吧？冰冻沉睡系统：明显就是个保鲜系统好么，没有任何生命维持（没管子连到身上没冰冻），几分钟人就醒过来了，保存到这个状态人体得时刻供应着能量排出去废物吧。大表姐还带妆睡着，120年分子布朗运动眼影也阔到一脸了好么？而且全船5000多人，就连个备份的冰冻系统都没有？你看把提前睡醒的男主惆怅的。卖票等级系统：看了半天女主的头等舱（Golden）就比男主的经济舱多了几种咖啡和早饭吧？睡在一样的保鲜室里，玩一样的娱乐。随随便便自己隐私的个人信息就让一个臭屌丝看到了，连这么重要的保鲜室都被人说开就开了，还有啥特殊可言？钱是花了，事儿没办啊。这头等舱坑爹啊！船员管理系统：258个船员，5000个乘客，就这样飞没有任何活人值班？关键是这飞船自动驾驶也不靠谱啊，从电梯到电灯，从酒保机器人到发动机，都会故障。你们医务室都有功能让人苏醒后再重新睡过去，那就大家每隔两年换几个轮流睡呗，120年安排成60班，每班4-5个人值班2年，10倍工资，你看行不行？而且人家堂堂一个船长，不说用最高级的保鲜室了，那也不能质量差到全船第二个坏啊？结果为了政治正确，黑叔叔船长带着602处伤醒过来，出来给了男主最高授权就挂了。导演啊，川普都上台了你还让他出来维持政治正确干啥？ 机器人系统：除了只讲实话的酒保机器人，其他的都是出来卖萌的么？扫地、唱生日歌、送情书、擦玻璃，啥都会，就没有一个会修故障的？你家机器都坏了一大堆了，就没一个会修的非要活人往发动机里去钻。都把导演逼得安排华佗回春术来起死回生了，你们这些机器人的良心到哪里去了，还不拿出来拾掇拾掇？智能识别系统：这么牛的一个飞船，还在用扫描手环确定身份？咋感觉跟食堂刷自己饭卡似的？船长的命令报一个四位的数字就能证明是船长本人了？现在地球都有指纹识别、虹膜识别、语音识别了好么？去华强北随便拉一个团队都完爆你全船的身份智能识别系统了。法制系统：可以想象这艘船由于与地球文明脱离联系比较特殊，但他弄醒了大表姐，标准的违法，强制89年的苏醒与谋杀没有任何区别。这种上百年旅行飞船应该有个基本铁律：谋杀者死，船长拥有一切支配权。好吧，我承认嫉妒你帅了。 3. 真空与失重所有太空类电影的难点和看点所在。电影在这方面处理的非常好！ 最重要的就是大表姐在游泳过程中突然失重，泳池的水由于惯性飞起成一个大球，大表姐怎么游都游不出来，也顺便让观众看清楚了大表姐泳装下360度的身材，这段确实是全片最大的亮点 这段拍的确实没话说，失重下的物理学事实和人体美感结合的很好，超级加分项！ 然而，当屌丝男主一个人孤单寂寞冷出去太空行走被自己孤单哭了的时候，竟然在失重中流下了单身狗的泪水，是流下了流下了流下了啊。不是说好了失重么？实际上在太空中不要随便哭，泪水不会掉下来。它们会和气泡形成大泡泡，即便你用眼睛挤也会粘在眼睛上。太空服里有水时，因为失重，不多水也能把宇航员淹死在里面啊。爱哭的尿包们小心啊，出舱时感动的哭了小心别被自己眼泪淹死。 对于真空的描述也很完美细节一：隔离舱漏气后，温度急剧下降，俩人靠上墙壁发现冷成狗，符合物理学细节二：男主在低温低压情况下待了之后流鼻血，符合正常太空对人体影响细节三：男主在“死”之前太空服漏气氧气耗尽时，水汽结霜冻成狗，符合物理学 太空对人体影响的东西文末有链接自己看吧。 4. 还有几个超级脑洞黑科技：让我看震惊了！那段男主自己去开发动机的口泄温度和压力的时候，本人看的都把可乐瓶啃个口子了！这不是标准的超高声速风洞么：一边高压一边真空，中间是个小管子。我们学校那么low的都做到7/8倍超高声速了啊。你就这样站在管子中间吹，里面还是核聚变，不说辐射和温度和气压的问题了，产生这么快的速度你是怎么站住的啊？少说也要万把米每秒，结果男主站了好一会儿，最终扛不住被吹出去没飞多远就停了，然后扔个铁门自己就动量守恒原理往回飞了！少年，你这不科学啊？ 虽然一个连身体才602处问题的船长都无法救活的医疗机器，把一个它诊断为死人的男主救活了，不过我还是想问： 救活你们了就开始在飞船里面种树养鸡过小日子？ 在我纠结了半天他们几十年啪啪啪TT到底能绕地球多少圈之后？我在想这么一个问题： 都这么高科技的飞船了，90年来哪里来的土壤给他们种树用？ 直到我看到了以下这个数据 一个看起来像人类的动物在一生中（假设75岁）最基本活下去，需要， 排出30 000公斤大便！","tags":[{"name":"电影","slug":"电影","permalink":"http://daochuchao.github.io/tags/电影/"}]},{"title":"为什么融创要增援乐视？","date":"2017-01-14T03:44:00.000Z","path":"2017/01/14/leshi/为什么融创要增援乐视？/","text":"关于孙宏斌这个人那会刚上大学，一脸淳朴气息的我，就和专业老师讨论到，为何柳传志这个人，要把他送进监狱啊？后来，阅读到华为的任正非和李一男的故事，略微明白了点。再到后来，德云社的郭德纲和曹云金的撕逼，算是懂了。人世间的恩怨故事，总是相似的。到如今，算是明白过来了，无论你是有这怎样才华横溢的能力、驰骋疆场英姿，一旦犯了所有者管理者的忌讳，一切都是那么苍白。是啊，你为当党国立过功，你为委员长流过血，但人家削你，就如削泥。说送你进监狱，就让你进监狱。孙宏斌当年就被柳传志这么送进去过。当然，罪名就是贪污公款，对，还是联想的公款。不过回过头来看，找了一个超级听话的杨元庆，或许也是一种悲哀。94年孙宏斌出狱后，柳传志借给了他一笔钱，让他创业，这就有了后来的天津顺驰。不过在2006年，顺驰扩张太快，加之国家宏观政策调控，最终还是被孙宏斌玩的资金链断了，和今天的乐视类似。顺驰的结局以12.8亿元，将55%股权，卖给路劲基建（一家港股上市公司）。孙宏斌开始人生的第三次，融创中国，一直到今天。 ##融创收购乐视股票 融创通过旗下公司收购乐视网8.61%股权，代价为60.4亿元。乐视影业15%股权，代价为人民币10.5亿元。增资以及收购乐视致新33.5%股权，代价为79.5亿元，总代价为150.4亿元。 乐视网和乐视影业、乐视致新将成为融创中国的联营公司。 以做蛋糕为例，收购的含义，通俗来说，你花钱，去购买别人已经存在的一份蛋糕；增资的含义，则是你从别处拿来，做蛋糕材料，和别人一道，做出更大的蛋糕；一个着眼于存量，一个着眼于增量。这条新闻，含义就是说，融创中国，花钱买了贾跃亭手中，8.61%的乐视网股份。原本持有者是贾跃亭，这会转让给了孙宏斌的融创中国，股份没有被稀释。乐视影业同样是如此。乐视致新则是贾跃亭部分套现，部分以公司名义，增资。说白了，就是乐视网的60.4亿元+乐视影业10.5亿元，贾跃亭套现，成为私人腰包的钱。乐视致新的79.5亿元，一部分是贾跃亭套现成为自己的，还有一部分是公司的。公司那一部分，贾跃亭不能随意动用。我们把乐视致新套现部分，成为X亿元，那么公司增资的钱就是（79.5-X）亿元。那么贾跃亭手中可投入汽车、手机和体育的钱为【60.5+10.5+X】亿元，这笔钱，爱怎么花，就怎么花。贾跃亭喜欢造车，拿去花也成，没问题。不过，增资的钱——【79.5-X】亿元，贾跃亭不能动，那是公司法人的。联营公司，在会计上，一般是指持有20%——50%股份，对公司经营管理，有重大影响，但不足以实际完全控制公司。新闻很明显，乐视网和乐视影业，融创中国持股不足20%，却成为了它的联营公司。这说明，为了续命，在谈判时，什么条件都答应了。即便是不合理的联营要求。这有点类似，给融创中国，开了超级投票权。乐视这次融资，本质上，离贱卖只差一步之遥。没做的事情，可能就是，把大股东，超级便宜卖给别人。如果当初孙宏斌以12.5亿元，55%股份，心有不甘的卖给了港股公司——路劲基建。 继续品读两个细节：1、贾跃亭赎回了部分质押股权；2、融创中国除了获得上述公司董事会席位，融资合同，还将有其他条款，保证融创获得联营公司权利赎回很好理解，一方面，由于为了融资，贾跃亭给了孙宏斌“超级投票权”，因此，质押的乐视网股份，必须赎回一部分，来维持自己最大股东控制权；另一方面，上市公司乐视停牌，其中一个重要因素就是股价逼近（或者已经达到）爆仓线，必须赎回部分股票，否则就会爆掉。假设，这一次没及时融到资金，吴长江的结局，很可能就是贾跃亭的结局。真是如履薄冰啊。乐视情况的严重性，比我原本预计不会好到那去。也是，那【60.5+10.5+X】亿元，这么急，用去赎回一部分抵押股票，而不是为了投入造成、造手机、交体育版权钱，原因可见一斑。另一个是保证条款，由于融创的股份，一个持股8.61%、一个15%，正常情况下，不可能成为联营公司，一般商法，如果没做出特别安排，孙宏斌根本没权利指手画脚。保证条款，就是让其即使后来撕逼，法律也会支持融创中国。给了“超级投票权”，就得有相关合同条款，予以保证。 交易点评：孙宏斌，选取了相对比较好的几块资产——乐视网、影视、致新，而没有入股手机、体育、汽车、互联网金融，相对合理。除此之外，有类似“超级投票权”保护，联营公司权利，也会让这笔投资相对安全。个人看来，这算是孙宏斌火中取栗吧。对于贾跃亭而言，毫无疑问，选择了我过去说过的，继续扩张的路子，也选了“伤其三指”策略。（没有选择直接卖掉“一指”求生策略）这里“伤其三指，而不是卖掉一指”，是指三家相对健康的公司，都成为了别人的联营公司，而不是一家直接成为别人子公司。如果直接卖掉一指，这和先前的继续扩张违背，给市场传递的信号，也是要死。不得不说，这“继续扩张，伤其三指”策略，被完美运用，学习了。基本上，乐视眼下的资金链困局，解决了。不过，这段离贱卖，只有一步之遥的距离，确实让人心有余悸。以后乐视会怎么，那将还是很难说，天助好运吧。","tags":[{"name":"乐视","slug":"乐视","permalink":"http://daochuchao.github.io/tags/乐视/"}]},{"title":"支付宝要交最低12%的备付金了 对普通用户的影响大吗","date":"2017-01-14T03:39:00.000Z","path":"2017/01/14/zhifubao/支付宝要交最低12_的备付金了_对普通用户的影响大吗/","text":"昨天晚间时候，央行（中国人民银行）下发了一条最新通知。通知要求，根据《国务院办公厅关于印发互联网金融风险专项整治工作实施方案的通知》提出的“非银行支付机构不得挪用、占用客户备付金，客户备付金账户应开立在人民银行或符合要求的商业银行。人民银行或商业银行不向非银行支付机构备付金账户计付利息”相关要求，人民银行决定对支付机构客户备付金实施集中存管。 1、啥叫“备付金”？拿支付宝举个例。在淘宝上买东西的时候，买家支付的货款并不是实时马上就到卖家账户的，因为中间有个发货快递的过程，现在一般是三到五天。那么，在这几天里，买家付出去的钱是趴在第三方支付机构支付宝的账户里的（但这个钱不属于支付宝），这部分资金就叫做备付金（准备付出去的资金）。 2、央行要干什么？按照本次央行的通知，今后包括支付宝在内的第三方支付机构的客户备付金，都必须集中存管到央行或指定的商业银行（也就是工农中建等国有银行）里。而且，没有任何利息！ 具体要求的几个要点是——1、执行时间：自2017年4月17日起。2、执行方式：支付机构应将客户备付金按照一定比例交存至指定机构专用存款账户，该账户资金暂不计付利息。3、缴存比例：网络支付业务： 12%（A类）、14%（B类）、16%（C类）、 18% （D类）、20%（E类）； 银行卡收单业务：10%（A类）、12%（B类）、14%（C类）、 16% （D类）、18%（E类）； 预付卡发行与受理：16%（A类）、18%（B类）、20%（C类）、 22% （D类）、24%（E类）。 获得多项支付业务许可的支付机构，从高适用交存比例。 4、交款时间：每季度首月16日完成资金划转（遇节假日顺延）。显然，支付宝至少属于第一类“网络支付业务”。按照央行规定的缴存比例，至少是12%，最高是20%。也就是说，从2017年4月17日起，支付宝里的客户备付金，至少有12%必须存管到央行或商业银行里，而且没有利息！ 其实，之前支付宝的客户备付金本来就是存在商业银行中的，一开始是存在中国工商银行的，后来改到了中国建设银行。但以前是按照活期存款算的，也就是银行要按照活期存款利率给支付宝支付利息。 按照央行数据，截至2016年第三季度，267家支付机构吸收客户备付金合计超过4600亿元。如果按照平均5天的交易周期以及活期利率计算，一年下来的利息收入就是几千万！ 而按照上述央行新规，平均缴存约20%备付金比例看，包括支付宝在内的第三方支付机构光每年的利息收入就至少损失一两千万！ 这还不是支付宝们的全部损失。因为用户的钱放在第三方支付机构账户上，它们可以拿这笔庞大的资金进行投资，比如购买理财产品等，还会获得更多额外收益。 当然，央行最忌讳的，还是支付机构通过在各商业银行开立的备付金账户办理跨行资金清算，超范围经营，这样就变相行使了央行的跨行清算职能。一句话，你越权了！ 那么央行新规会对我们普通支付宝用户造成什么影响呢？首先，我们的备付金集中存管，对我们是有好处的，起码资金更安全，更有保障。不会出现因第三方支付机构因可能投资失败而造成的资金紧张、备付金无法及时支付等情况发生。 其次，备付金本来就是用户的钱，支付宝们用我们的钱赚利息，却不给我们，道理上还是说不过去的。可能有人说，我那点钱才几个利息？可别忘了，支付宝有几亿用户，架不住人多、集腋成裘啊！要知道，2015年中国光网络零售额就高达3.8万亿，2016年铁定超过4.5万亿！ 第三，也是大家最关心的，支付宝会不会因此向用户收费？我的答案是，绝对不会！如上所说，央行新规只是让支付宝本来就是躺着白赚的钱（本钱是用户的）少赚了一点而已，如果支付宝借机向用户搞个啥名目收费，那才是脑袋被门挤了呢！以马云的智商，不会犯这种低级错误。 而且，包括支付宝、财付通在内的各大第三方支付机构也连夜表态了：坚决拥护！","tags":[{"name":"支付宝","slug":"支付宝","permalink":"http://daochuchao.github.io/tags/支付宝/"}]},{"title":"雷军2017年小目标：小米营收要破千亿元","date":"2017-01-13T15:47:10.000Z","path":"2017/01/13/xiaomi/雷军2017年小目标：小米营收要破千亿元-1/","text":"","tags":[]},{"title":"雷军2017年小目标：小米营收要破千亿元","date":"2017-01-13T15:22:55.000Z","path":"2017/01/13/xiaomi/雷军2017年小目标：小米营收要破千亿元/","text":"小米公司今日召开年会，小米CEO雷军在年会现场表示，2017年一个小目标，是小米营收要破千亿。雷军还说，2017年，五大核心战略，黑科技，新零售，国际化，人工智能，互联网金融。 此前，雷军曾透露，小米已经投资了77家生态链公司，有30家已发布产品，4家成为独角兽企业，其中，16家年收入过亿，3家年收入过10亿。 小米实现产业链的方式是，自研+孵化。雷军透露，小米智能生态硬件2016年全能收入预计将达到150亿元。 以下是雷军演讲实录：各位小米的同学们： 大家新年好！ 刚刚过去的2016年，对所有小米人来说，“是非凡的一年，也是难忘的一年。”。 2016年是小米的“补课元年”，我们主动降速调整，依然取得了一系列继往开来、影响深远的成果，其中最重要的有6项。 一、坚持技术创新，突破手机高端市场小米是一家工程师文化主导的公司，“探索黑科技”是骨子里的追求。2016年，小米5在全球首发四轴光学防抖和3D陶瓷。 小米5s在中国首发超感光相机，单位像素面积达到1.55um，还在全球首发无孔式超声波指纹。年底的小米Note2率先采用双曲面柔性屏，而小米MIX在全球首发全面屏和全陶瓷机身。 我们在全球累计专利申请总量已突破1万6千项，授权总量已达3612项目，其中涉外专利授权量1767项。 正是有这些持续的技术创新，我们才能突破并站稳高端手机市场。 二、新零售高歌猛进2016年我们依然是手机电商之王，天猫“双十一”四连冠。我们还把小米之家升级为品牌零售旗舰店。至今已经开通54家，开一家火一家，其中上海大悦城店、北京五彩城店、郑州大卫城店年销售额破亿元。今年我们计划开200家店，未来三年计划开通1000家小米之家。 三、国际化业务高速增长。2016年，我们的国际业务取得突破性进展，10月印度市场销售135万台手机，全年销售突破10亿美元，成功跻身印度手机市场前三。 四、以小米手机为核心的生态链整体崛起2016年，小米手机周边的生态链系统全年收入过150亿元，连接了超过5000万台智能设备。小米也成为全球最大的智能硬件孵化生态。 五、互联网商业模式得到充分验证去年，我们的互联网收入实现了翻番，国际战场和生态链业务也大获成功，小米的商业模式已被充分验证。 六、管理升级、效率提升以手机部为例，管理结构调整后，半年内团队规模翻番，进一步强化了产品研发、供应链和品质管理。与此同时，我们也在强化公司治理的信息化，以此为基础，全面推进精细化管理。 尽管困难很多，我们依然取得了耀眼的成绩，感谢所有小米人的锐意进取和辛勤付出，感谢大家！ 最坏的时候已经过去了 取得的成绩非凡，而经历的挑战则是难忘的。前几年我们冲得太快，创造了现代商业史上的成长奇迹，但也提前透支了一部分成长性。所以，我们必须放慢脚步、认真补课，而且早补要比晚补好，文火慢补要比急火猛药好。 小米起家的电商销售模式也遇到了挑战。眼下只做电商已经不够，毕竟电商目前还只占社会零售总额10%，虽然手机市场要好一些，也才20%。小米是一家有雄心的公司，不安于只做一家不错的电商手机公司，所以要升级商业模式，要把纯线上模式升级到线上下融合的“新零售”。 同时，我们去年遭遇了四个月缺货，手机供应链非常复杂，过去几年我们在这方面积累还是远远不够，再加上一些客观因素，这不是靠过去一年努力就能弥补的。 不过，最坏的时候已经过去了。用技术创新和产品说话，我们去年比前年强大，今年肯定比去年更强大！ 五大核心战略和一个小目标2017年怎么干？“天上不会掉馅饼，撸起袖子加油干！” 今年，我们要聚焦5大核心战略，分别是：黑科技、新零售、国际化、人工智能和互联网金融五大部分。 前三点我们在去年就已经全力投入，并取得了阶段性的出色成绩，在这里我重点说说后两条。 AlphaGo去年出人意料地轻松大胜顶尖棋士李世石，最近又套了个叫Master的马甲60连胜横扫全部人类高手。去年3月我就写过一篇文章，AlphaGo吹响了人工智能改变人类生活的号角，让所有人都看到了人工智能的广阔前景。 去年小米人脸检测新算法在权威的FDDB人脸检测准确率榜上拿下第一。当人类信息以指数级别爆发增长时，我们需要有能深度学习的人工智能为我们提供有力协助，帮助我们让人类生活更加便捷轻松，这显然是我们的使命。 在人工智能之外，金融也是我们今年要拉开阵势干的大事。2016年最后几天，我们家也开起了银行。新网银行成立，我们是第二大股东。除了这个大家都知道的新闻，我们其实已经组建起300多人的团队，在金融领域已经完成贷款、保险、证券、理财和支付等全领域布局，还拿到多种金融牌照。 这对小米的未来有着至关重要的意义。将来，所有的商业巨头都是互联网公司，也都是金融公司，未来的金融都将建立在人工智能和大数据基础上。今天我们还是一家创业公司，但我们也一样有这样的雄心和能力。 说起来还有点小激动。新年里，我们也“定个小目标”——2017年，小米整体收入破千亿元。 比1000亿营收更重要的是价值观 真诚和热爱就是小米价值观。真诚就是踏踏实实用真材实料做品质过硬、价格厚道的产品，和粉丝做朋友，用心倾听用户需求； 热爱就是聚拢一批追求极致产品的兄弟姐妹，大家做自己喜欢的事情，咬定青山不放松、千难万险不回头，享受创业乐趣。 这是小米之所以是小米的核心。如果不真诚，做事不厚道，再高明的忽悠也长久不了，用户总会看穿离你而去；如果不热爱，你肯定没法坚持创业长跑中孤独寂寞和玩命死磕中的痛苦，肯定做不出真正让人感动的产品。 我们的愿景是让所有人都能享受科技的乐趣，如果自己都不能想享受这个过程，怎么可能让用户享受结果？ 其实，我们的真诚与热爱，已经深刻的改变了这个世界的一部分，深刻影响了几亿人的生活。 回顾小米创业这7年，我们消灭了山寨机，激活整个手机业界的品质提升，硬件生态链还提供了一系列世界级产品，提供了数百种优秀的产品，彻底改变了很多行业的面貌。 从小米诞生的第一天起，我们就怀着一颗成为伟大公司的梦想。相比追求利润，我相信追求产品体验更有前途。相比渠道层层加价，我相信真材实料定价厚道终究会更得人心。这注定是一条布满荆棘的荣誉之路，经得起磨难，受得了委屈，才能奔向我们梦想的星辰大海。 感谢小米所有的兄弟姐妹，感谢你们过去以及将来将要做出的巨大付出。几十年后，我们每一个人都可以自豪地说，把青春与热血贡献给了，用科技改变人类生活方式的伟大事业。 雷军 2017.1.12","tags":[{"name":"小米","slug":"小米","permalink":"http://daochuchao.github.io/tags/小米/"}]},{"title":"孙宏斌驰援贾跃亭：乐视150亿元融资落地","date":"2017-01-13T15:14:44.000Z","path":"2017/01/13/leshi/孙宏斌驰援贾跃亭：乐视150亿元融资落地/","text":"1月13日，融创通过旗下公司收购乐视网8.61%股权，代价为60.4亿元；收购乐视影业15%股权,代价为10.5亿元；增资以及收购乐视致新33.5%股权，代价为79.5亿元，总代价为150亿元。 同为山西老乡，孙宏斌出手解救乐视资金危机。 1月13日，有消息称，融创战略入股乐视，以人民币60.41亿元收购乐视网8.61%股权，以79.5亿元获得增发后乐视致新33.5%股权，以10.5亿元收购乐视影业15%股权。融创本次共计支出150.41亿元，交易完成后，将成为乐视体系中上市板块乐视网的第二大股东，同时成为乐视超级电视和影业板块的重要股东。 据了解，融创中国、乐视网的公告即将发出。 自2016年8月起，乐视就不断被传出资金链断裂、供应商断供等消息。11月6日，贾跃亭以公开信的方式承认乐视财务吃紧，受此影响创业板上市公司乐视网股价持续下行。12月6日，乐视网股价尾盘(通常是指14:30~15:00这段时间。为庄股活跃时间。)突然跳水，最低下探至35.01元，最终报收于35.8元，跌幅达7.85%。 12月7日早间，乐视网临时停牌，晚间发布公告称，公司关注到有媒体报道了《乐视惊魂一秒：贾跃亭64.81%质押股票一度跌破平仓线》的文章，公司需就有关事项进行停牌核查。同时公司正在筹划重大事项，预计涉及产业资源整合事宜，截至2017年1月13日，乐视网未能复牌。 2017年1月3日，在接受媒体采访时，贾跃亭表示资金到位情况还是正在解决当中，应该在几个月内就会有很好的解决。之后有报道称，已有国内三到四家地产开发商允诺为乐视提供资金，传言包括融创中国和碧桂园；此外，一家私募资本也决定参与对乐视投资。 融创中国控股有限公司是一家于香港联交所上市的专业从事住宅及商业地产综合开发的企业。迄今，在京、津、沪、渝、杭拥有众多处于不同发展阶段的项目，产品涵盖多种物业类型。 据融创发布的2016年中期业绩报告显示，截至6月30日，公司实现营业收入105.86亿元，同比增94.5%。上半年公司合计实现销售560.5亿元，同比增106%。公司至期末保有401亿现金储备，以及1680亿元的可售货值。 根据2017年1月6日，融创中国发布的2016年未经审核营运数据，2016年集团实现销售金额1553.1亿元，销售面积约758.2万平方米，销售均价约20480元/平方米。","tags":[{"name":"乐视","slug":"乐视","permalink":"http://daochuchao.github.io/tags/乐视/"}]},{"title":"中兴手机溃败，是天灾还是人祸？灾","date":"2017-01-10T16:32:06.000Z","path":"2017/01/11/zhongxing/中兴手机溃败，是天灾还是人祸？灾/","text":"中兴裁员了，规模为3000人，其中手机部门为600人。目前，中兴当前在全球拥有60000名员工，而此次将裁员约5%。其中，全球手机业务部门将裁员600人，占手机部门员工总数的10%。 “中国手机业务部门的裁员比例将超过20%，将在今年第一季度内完成。”一位高管如实说道。 另外，中兴手机海外公司内部人士称，他所在部门被要求在今年1月底前裁员10%。“一些员工还被指名必须裁减，因为他们曾试图应聘竞争对手华为，被视为‘不稳定因素’。 随后，中兴通讯相关负责人回应称，“公司有八万多名员工，每年流动率约为5-8%，属于业内正常水平。 但该回应中，中兴并非正面回答裁员一事是否确实存在。 据IDC数据显示，中兴去年的全球智能手机出货量与2015年相比下滑了36.5%。当前，中兴在美国智能手机市场的份额约为10%，为第四大厂商，是在美国智能手机市场拥有显著份额的中国厂商。 一位业内分析人士指出，尽管中兴手机的机型很多，但其之前过度依赖低端市场，仅在去年发布了主打高端市场的天机品牌，在当前手机市场之下恐很难盈利，从中兴通讯选择裁员大致可以判断，其目前的盈利状况并不理想。 2016年新年伊始，中兴终端CEO曾学忠发表一片名为《找回初心，2016王者必将归来》的内部信，他的目标是让中兴手机在未来三年内再燃创业激情，“重返国内市场前三”。 但目前来看，中国手机行业整体增长已经日渐衰退，红利期已过，对于竞争已白热化的中国市场来说，中兴想要冲刺实为困难，主要是留给它的时间不多了。 手机研发速度过于缓慢美国商务部在去年3月宣布，由于中兴通讯涉嫌向伊朗出售违禁的美国电脑设备，美国将针对中兴通讯实施出口限制，禁止美国公司向中兴通讯出口商品。 如果美国商务部真的对中兴通讯实施出口限制，后者的供应链将遭到严重破坏。因为中兴通讯有三分之一的组件依赖于从高通、微软和intel公司，这些部件需要从美国公司进口。 这一不确定性因素极大地影响了中兴通讯去年的业务，据市场研究公司IDC称，中兴通讯去年的全球智能手机出货量与2015年相比锐减了36.5%。 而研发水平过于缓慢是导致了中兴手机一直没有自己的核心芯片，曾经在同一起跑线上的华为，已经远远将中兴甩在了“起跑线”上。 2012年8月，Vringo从诺基亚公司破产拍卖时购买了500多个专利，其中至少有7个专利被认为是无线通信的标准必要专利。但Vringo必须依照公平合理不歧视的原则许可这些标准必要专利。 2012年10月开始，Vringo在澳大利亚、巴西、法国、德国、印度、马来西亚、荷兰、罗马尼亚、西班牙和英国等国家起诉中兴专利侵权。 2015年12月，中兴和Vringo向美国纽约州南区联邦地方法院提交法庭文书，结束了双方的诉讼，中兴同意支付给Vringo2150万美元的专利许可费。 2011年4月，华为在德国、法国和匈牙利针对中兴发起诉讼。华为在起诉中称，中兴侵犯了华为的数据卡和第四代移动通信系统（LTE）专利，此外，中兴还涉嫌未经授权在产品上使用华为注册商标。 这令中兴通讯知识产权总监王海波颇为惊讶，随后，中兴在国内对华为提起反诉，指华为侵犯其LTE若干重要专利。 “中华之战”一触即发。 华为方面称，2010年，华为为获得专利许可花费了2.2亿美元。从中可以看出，华为的做法很明显，我花钱买专利，但却被你中兴无偿使用了，这或许就是华为发起侵权诉讼的直接原因。 面对步步紧逼的华为，中兴自然也要还击，去年中兴专利申请量直冲而上，紧逼它的对手华为。 对于频繁的专利诉讼，这表明企业已经逐渐重视知识产权，并已善于用法律手段维护自身企业合法权利。 中兴通讯“焦点”或不在手机虽然中兴之前曾作为专利案的“被告”，但其现在也成为了专利案的“原告”。 2014年11月，中兴和华为向包括小米、OPPO在内的手机厂商广发出“律师函”，称后者侵犯了其WCDMA专利，而这次的专利案中，几乎有点名气的手机厂商都接到了律师函。 而此次中兴专利战的焦点在通讯技术方面，中兴认为小米等厂商侵犯了其WCDMA专利。但在2011年，爱立信也曾起诉过中兴，指控其侵犯了自己在WCDMA方面的技术专利。 那么，中兴为何又反告国内手机厂商呢？因为要维护它在海外市场的地位。一旦中兴发起对国产手机厂商的专利战就可以遏制这些厂商海外扩张的步伐。 在国内，中兴手机的销量已排除了前10名，其占比只有3%左右，机型以低端为主，大部分的价格不会超过千元。 而中兴的主要市场其实是在海外。但随着国产手机厂商海外拓展的野心越来越大，中兴的在海外市场布局和地位将会受到一定冲击。小米在印度迅速扩张便是最好的例证。 因为国产手机厂商进入海外后，中兴的价格优势将不复存在，所以它只能通过专利战牵扯国产厂商的精力，为自己的产品更新换代赢取时间。 但是，中兴在通讯虽然已拥有一定技术专利，但这些基本都是基站和物联网之上的专利，而手机上尤其是手机自主芯片的专利却很少，所以加强对中兴中高端手机的研发或许更加重要。 中兴手机为何溃败？作为曾经国内手机市场第一阵营“中华酷联”中的重要一员，中兴曾与华为一道，曾达到很多品牌无法企及的高度——全球第四。 但如今华为一路高歌，已成为国内第一，全球第三，并想把安卓手机之王三星挑下马。而中兴手机已连续三年跌出国内智能手机市场前五。 互联网分析师、自媒体人姜伯静表示，中兴手机产品质量不足、用户体验差，比如“操作系统不及时更新”问题已成为消费者吐槽的焦点。 曾学忠在谈及固有管控模式和品牌缺失时，做过类似的反思：在依赖运营商市场的时候，同时做上百款产品，管控模式也适配这套规则，出了一些低质量的产品，成为伤害品牌的第一要素。 中兴手机的产品定位亦不精准。“中兴的产品相互之间的界限十分模糊，从老年功能机到低端智能机，产品太分散。”深圳市手机行业协会会长孙文平认为。 丁少将则认为，“消费者直接的感知还是硬件本身。在硬件差不多的情况下，谁渠道能力强谁优势就大。如果硬件很差，渠道再强也会很快没落。” 业内曾把中兴的灵魂人物侯为贵比作牛，因此这家企业也带有鲜明的稳健风格。与高调张扬的友商们相比，中兴各方面显得保守内敛。 oppo和vivo在2016年交出了满意的答卷，这主要归功于渠道，小米也逐渐在将互联网线上转到线下，并不断复制自己的营销理念，而中兴在渠道和营销上均没有起色。 其实，中兴内部一直在说要向小米学习，但一位中兴内部员工说，虽然说了，但具体没人实施，也许是体制问题。 目前，中兴属于国有控股+授权经营的混合经济模式，所以这导致了中兴从一定方面说具有半国企的影子，严重影响了其企业文化和激励体系。 从2010至今，中兴换帅已连续换了3届。而侯为贵早已退居二线。而华为之所以能够“突围”成功，跟任正非和余承东等核心人物投入大量人力、物力、财力和资源做研发+渠道有莫大的关系。 2012年中旬，侯为贵在接受媒体采访时表示，苹果做手机用了7年就成功了，而中兴却用了14年也没有成功，还是太慢了。 一位曾经的中兴员工这样描述中兴，“在中兴，想要获得加薪、奖金和配股，就要摸清领导思路，并和各级领导搞好关系。” 这似乎让我们想起了联想CEO杨元庆所说的话，“联想手机部门用榔头也敲不醒。”同时，也让我们想起了联想内部的混乱不堪。 这或许是导致中兴手机溃败的原因。","tags":[{"name":"中兴","slug":"中兴","permalink":"http://daochuchao.github.io/tags/中兴/"}]},{"title":"关于微信小程序的看法","date":"2017-01-10T16:26:56.000Z","path":"2017/01/11/weixin/关于微信小程序的看法/","text":"微信和它的「小程序」是中国互联网的港口里出发最远的一支舰队，它是在真正做着探险和创造的事业，没有循规蹈矩的懒惰，没有复制粘贴的麻木，也没有急功近利的狼狈，配得上它所得到的尊敬和溢美。 1、九年前的今天，乔布斯在旧金山莫斯康展览中心发布了第一代iPhone，作为项目主管之一的汤尼·费戴尔后来回忆，这项开发的挑战性几乎能够和「人类首次登月」相比，因为无法满足乔布斯的要求，签下保密协议之后愤而离职的工程师不在少数。选在这个特殊的值得致敬的纪念日，张小龙为微信正式上线了举世瞩目的「小程序」，没有新闻通稿，没有红包开路，也没有校园日记，凌晨时分刚过，「小程序」就在转瞬之间占领了所有互联网从业者的首页，不到两个小时，一家科技媒体的「小程序」体验群就建到了第二十个编号，举目整个中国互联网，没有任何产品的所谓「势能」，能够与其比肩同驻。 2、对于微信而言，「小程序」意味着打破社交边界的想象力，所有的约束条件——比如模糊搜索的限制，或者禁止朋友圈的分享——都是为了不对现有秩序造成过于强烈的冲击。换句话说，「小程序」无法获得「润物细无声」的待遇，反而不是一件百分之百的好事。阿里足足用了十年，才将「万能的淘宝」的精确烙印打在用户心上，腾讯欲在朝夕之间重构用户认知，却难以控制余震波及的薄弱地带，全仆后继的高屋建瓴或许终将抵达人烟罕至的远郊，只是这种动员力量是否发生变型——就像对于HTML 5的滥用那样——都未可知。 3、和「小程序」接近的产品构想并非从未出现，无论是百度的轻应用还是移动浏览器的开放平台，都在局部呈现出流量入口的建寨雄心，只是在「目的性中制造无目的」远比在「无目的中制造目的性」来得艰难，唯有承载社会关系的中心应用最为适合接入即插即用的开关，用来灵活填补用户的海量需求。和浏览器思维的微信公众平台沦为订阅分发的传播通道不同，「小程序」的本质近乎于「游轮上的泳池」，相比陌生而疏离的海洋，这个人造容器的范式更加体贴和规整，舒适程度也远远高于纵身跃入深浅难知的海面。 4、在过去两年，Facebook相继推出「Instant Articles」和「Instant Games」两项功能，前者是对媒体机构截流，赋予内容的原生性，后者是将轻度游戏集成在对话窗口中，支持异步互动，显而易见，在用户规模就快抵达上限的时刻，中美两大社交巨头的决断是不谋而合的：缩短路径，取代路径，创造路径，最终成为只有吞食而无吐出的黑洞星系。形象的讲，高效而开放的超文本协议正在失去效应，在移动互联网的世界，科技公司实行的是「双边协定」，每款产品都有独立的平台协协议，不具备任何兼容性，也相互保持谨慎的距离。 5、自由软件运动的拥护者在憎恨商业公司窃取革命成果的同时，也必须承认后者在酿成既定事实之后所提供的「战后秩序」并非不能高度符合各方利益，在大众层面推动互联网的主力选手，一定是微软和Google这类巨擘，而不是遗世独立的天才黑客。所以产品经理成了向工程师发号施令的角色——这绝不是在说二者的地位差异——因为接近用户意志的话语权才是最高的。从Windows的软件帝国到App Store的应用分发再到「小程序」的万物连接，就像地图缩放尺寸逐渐增进，格式愈加清晰，管理也愈加直接。 6、「小程序」的独特在于，它是一个充分混合的产物，既有软件痕迹，又保留了Web思维，这在最终构成了一个古怪的定义：「运行着程序的网站」。事实上，出于警惕移动互联网变成孤岛的趋势，以Google为代表的美国互联网公司一直都在设法强化Web的价值，最典型的就是WebGL，它就相当符合「运行着程序的网站」这一定义，但是美国商业注重推行标准，最后凭借押对标准而获得先发优势，而中国商业讲究市场为王，标准能否得到推广的是次要考虑的，凌驾于其之上的是要完成对于既有用户的行为训练。 7、当工具应用都在追求转型服务方向，张小龙却总是替微信赋予工具产品的愿景（微信是一个工具，为了提高效率而生），颇为相映成趣。但是，和多数人理解的工具品类——锤子、剪刀、直尺这些——不同的是，如果微信作为工具，只会是瑞士军刀这种，看似小巧精致，但是适用场景极为丰富，从而实现了从应急品到必备品的质变。 8、「小程序」对中低频独立应用的摧毁性是可以预见的，所以和平条款——加入开发「小程序」——几乎也是无法拒绝的。此时产生的红利和微信本身的克制毫无关系，就像微信公众平台的上线初期，开通而非观望的收益才是最大的，在前三个月，「拥有」一个「小程序」的互联网公司，都将分食饱足的新鲜红利，时间窗口稍纵即逝。 9、过于配合腾讯以一己之力成功普及的扫码仪式，使「小程序」的过渡色彩相当浓厚，尤其是当语音交互（及其背后的人工智能技术）正在争取下一代计算平台的微妙时刻，绕开「对话即服务」的通用规则继续依赖物理摄像头和二维码的组合，似乎有些不够优雅和简洁。但是，这不影响微信和它的「小程序」是中国互联网的港口里出发最远的一支舰队，它是在真正做着探险和创造的事业，没有循规蹈矩的懒惰，没有复制粘贴的麻木，也没有急功近利的狼狈，配得上它所得到的尊敬和溢美。 10、微信正在变成一座复杂而魅力惊人的数字城市，它总让我想起曾经读过的这么一句话——「有想法的人去哪里，哪里就会兴旺发达。城市是给有想法、有野心的人预备的。」——在过去的这几个月，我目睹中国那些最富有创造力、激情和灵感的互联网从业者——包括程序员、自媒体、创业者、投资人等几乎全部完整的工种——都在热忱而专注的参与「小程序」，在我看来，这就是微信何以成为微信的昂贵资产，而所有的伟大，都源于一个勇敢的开始。","tags":[{"name":"微信","slug":"微信","permalink":"http://daochuchao.github.io/tags/微信/"}]},{"title":"青春里最残酷的是什么事？","date":"2017-01-10T16:13:55.000Z","path":"2017/01/11/qingchun/青春里最残酷的是什么事？/","text":"当我上初中的时候，我们的新班主任是学校的教务处老师，他一开始就实行很严格的班规，同时匹配按照他想法的座位制度。 老师认为，我个子高，必须坐到最后一排。 其实说句实话，我的个子并不高，最多算中等，班级里也有很多比我高的男生。 我记得很清楚，当时我的同桌比我高，但是他仍然坐在了前排。而我，被勒令离开，尽管我并不符合老师的条件。 读过书的人都清楚最后一排是什么座位，汇集了上课说话，找茬，不听课的人和混混，我本身是一个争强好胜想努力学习的人，结果后面呆了一周多，周围的人都劝我不要听课了，破罐子破摔。 我感觉浑浑噩噩，于是去找老师商量，能不能换个前面一点的位置。 老师微笑着拒绝了我，说我太高，会影响别人上课。 那个时候我很懦弱，什么也不敢说，只得回去，一个人在家坐着写作业，想到以后的日子会和现在一样，我就忍不住哭了起来，决定破罐子破摔，不再学习。 那天我妈妈回家了，她看到我哭，问我怎么了，我抽噎着一五一十的告诉她。妈妈一听，就说班上的同学都这样吗？我把同桌的事情告诉了她。 妈妈于是打电话给同桌妈妈，然后对方告诉她，因为她们给老师送了礼，所以自己儿子没有被调到后面去。 妈妈放下电话，我泪眼模糊看着她。她对我说，哭什么哭，你是男孩子，擦干眼泪，这个又不是什么天大的事情，很好解决。 我问怎么解决？ 她说当然只有送礼啊，班里的同学都送了，是妈妈不好，没有想这么多。 接下来的几天妈妈联系自己在学校工作的同学为我打点，并且让在外地的爸爸购置了一大堆野味，然后在一个很冷的夜晚，她说要带我去老师家。 我说，为什么要去？ 她说，送礼啊，不送你怎么能坐前排呢？ 于是，她一手拎着礼品，一手拉着我，我们两个悄悄去老师家。妈妈做的很隐蔽，估计是怕被别人看到。 到了老师家，对方倒是很热情，一直招呼我们，妈妈有些不好意思把我推到前面，让我给老师说话。 这大概是我当年最羞辱的时刻吧，说着违心的话，一边祝贺老师身体健康。我看到，平时高傲示人的妈妈居然在老师面前弯腰点头，满脸笑容。老师脸上也覆盖微笑，真是和谐的一幕。 她第一次示弱的理由居然是因为儿子的座位。 最后她们把礼品收下了，我和妈妈回家，那个时候已经深冬了，没有吃饭，我肚子饿的直叫，妈妈摸摸我的脸，说，好了，没事了，一切都会好起来。有妈妈在，什么都可以解决的。 回到家，爸爸就打电话过来，问事情解决好了没有，妈妈说放心。 我记得我当时一下子就哭了，因为第一次感到无能，第一次体会到自己懦弱是什么下场，第一次觉得如果我不努力不长大未来还会有更多这样的事。我从来没有想过自己的母亲会这样为了我去向一个恶心的人说奉承的话，我也从来没有想过会因为这样的事情就屈服于老师。我只是知道她没有办法，因为她最爱的儿子在那个老师的手上。 她选择了送礼，也就意味着我们的屈服。可是我们没有办法，我们能有什么办法呢？ 第二天，我就被安排去了第一排。 这个事情对我产生了很大的影响，或许是我过早成熟的原因之一，因为这个别人看起来很小的事情，对我来说就是自己无能的体现。我自卑而又骄傲，我开始只一心学习，于是，在初中开辟了永远第一学霸的神话。我开始暗暗发誓，不能辜负父母为我的打点，我要让老师看看，她有多愚蠢，有多失败。我要告诉全世界，我是父母最优秀的孩子。 青春最残酷的是什么？回答或许有无数种，但是这么多年回过头来看，我很感激当初的这件事，体会自己无能是多么无奈的感受，但是也正是因为这个，我获得了新生的力量。 我失去了懦弱，也借此获得了铠甲。我放弃了胆怯，也赢得了勇敢。我失去了天真，但是我能够开始在世故中慢慢长大。我一个人开始去思考，如何不会木秀于林而毁之，我开始隐藏自己的实力只为在成长过程中不被摧灭。所谓的残酷把我的青春支离破碎撬开，然后用肮脏的手拉扯我到成人世界，并且教会我这个世界的法则。 只不过那一刻起，我不再只父母而战，我的身上，背负了那个曾经被老师杀死的我。","tags":[{"name":"青春","slug":"青春","permalink":"http://daochuchao.github.io/tags/青春/"}]},{"title":"2016 年有哪些快速衰落的公司？有哪些快速崛起的公司？","date":"2017-01-10T16:00:36.000Z","path":"2017/01/11/gongsi/2016_年有哪些快速衰落的公司？有哪些快速崛起的公司？/","text":"康师傅。说到快速衰落的公司，16年一定要投康师傅一票。作为国民快消品牌，康师傅衰落速度之快，可能远超大多数人的想象。康师傅的营业额已连续两年以百分比两位数的速度迅速下降；而对于企业最重要净利润，15年已下跌将近20%，16年更是暴跌了66%，几乎是断崖式下跌。 无论是营业额还是净利润，康师傅近年来可谓是节节败退。营业额五年来勉强原地踏步，净利润则加速缩水。康师傅于1996年2月5日在香港交易所主板上市，在2011年之前的10年时间里股价涨幅超过20倍，2011年年底成功入选恒指成份股，股价一度高达26港元。然而11年以后，股价随业绩跳水，16年6月跌至6.4港元，据11年股价高点已下跌75%，同年9月康师傅被剔除出恒指成份股。据统计数据显示，这5年内康师傅市值总计跌去逾900亿港元，且前景更加不明。 康师傅的快速衰落，一方面在于卷入旷日持久的食品安全危机。食品安全问题可谓是大型快消企业的命门，2014年年中台湾顶新黑心油事件爆发，尽管作为顶新集团下辖的台湾康师傅并无涉及黑心油生产，但负面事件持续发酵且波及大陆市场（如台湾导游揭露康师傅内幕事件），对康师傅品牌影响十分负面，最终台湾康师傅于2017年1月1日宣布解散（台湾康师傅自1月1日解散 不再生产销售方便面 ）。 另一方面，康师傅在同业竞争中逐步劣势也是原因之一。作为康师傅最大的竞争对手，统一集团以老坛酸菜牛肉面为支点步步蚕食康师傅市场份额，无论是在产品创新还是市场营销，康师傅近年与统一的竞争均处于守势，进而导致主营业务方便面市场份额逐年下降，龙头老大地位动摇。 上图为康师傅与统一方便面市场占有率历年变化，可以看出统一的市场份额节节攀升，六年占有率翻了一倍；而康师傅市场占有率在勉力维持至13年后开始下滑，16年下滑进一步加速。康师傅与统一的此消彼长，一目了然。 但是最重要的原因，还在于快消市场整体趋势及消费模式的根本性变化。 上世纪九十年代，方便面以其物美价廉成为众多工薪家庭最普遍的快消食品，小时候能吃上一碗方便面是难得的美味，在广大农村地区方便面甚至是营养品一般的存在。但近十年来，随着国人消费水平的提高，方便面早已不复当年辉煌，曾经的“物美价廉”变成了现在的“垃圾食品”。尽管如今方便面的口味越来越丰富，厂家也尝试推出高端产品，但方便面食品“不健康”、“没营养”等标签却始终挥之不去，越来越多的消费者开始注重食品的营养而非价格，即所谓“消费升级”。据调查，我国方便面消费量已是连续第四年下滑，而且下滑还在继续。而作为方便面龙头企业康师傅，没有敏锐把握住此次“消费升级”转型，自然首当其冲受到冲击。 从消费者类型来看，在校学生与农民工是方便面的两大消费主力。对于农民工群体，省时间价格低的方便面是务工之余的不二之选。但我国农民工快速增长的时代已然过去，据统计显示，随着生育高峰的过去，人力成本上升，我国农民工群体已近饱和： 而另一大消费主力——学生群体，则转投O2O外卖的怀抱。 外卖O2O模式在15年迅猛发展，学生群体功不可没。十年前，吃泡面打游戏还是许多大学生深夜常态；而现在，简单快速的点餐平台则是更好的选择，种类齐全口味各异，下单立等送餐上门，尤其是北上广深一线的高校学生，已经越来越少在寝室囤积方便面一类的快消食品。不止针对学生群体，在O2O外卖的冲击下，方便面迅捷、廉价、美味三大优势已越来越小。两大消费主力一个饱和一个流失，康师傅想保持业绩增速基本无从谈起。 对于康师傅来说，丑闻危机可能会随着时间流逝过去，与对手的竞争劣势也可以尽力调整甚至逆转。但是市场整体结构及模式的变化，将会对康师傅造成持续且难以挽回的巨大冲击，最终动摇其根本。目前来看，康师傅前景凶险，衰落似已不可避免。康师傅的衰落再次重演了商业市场本质的残酷：无论公司看上去多么强大，抓不住转瞬即逝的机会，不转型，只有死。","tags":[{"name":"公司","slug":"公司","permalink":"http://daochuchao.github.io/tags/公司/"}]},{"title":"丰臣秀吉死后的政权之争","date":"2017-01-10T15:52:34.000Z","path":"2017/01/10/lishi/丰臣秀吉死后的政权之争/","text":"以丰臣秀吉之明，在其死前和死后，不可能不限制以德川家康为首的各大名。但秀吉并不是神，也会有想不到之事，更无法预料和应对死后多变而复杂的时局。秀吉在世时所创制的以自己为顶点的武家官位体制，试图将所有大名束缚在自己制定的政权框架之内。而且在秀吉弥留之际及死后，建立起的所谓的“五大老·五奉行体制”（姑且不讨论对大老之称谓），历来是学界研究的热点。按照以往的通说，五大老是秀吉死后丰臣政权的最高决策机关，五奉行则是执行五大老的政令的实务性机构，双方一起支撑着秀赖成人前的丰臣政权。绝大部分爱好者的脑海里或许也是这种印象。根据学者胁(xié)田修的指摘，造成五大老是国政决策机关印象的两点关键要素，一是朝鲜撤兵的的命令由五大老连署，而更为关键的第二点是武家、寺社领的知行宛(wǎn)行权在五大老手中。关于第一点，学者曾根勇二指出，除了五大老外，五奉行也有署名（曾根勇二论文《朝鲜出兵的撤兵指令》），因此并非五大老之专权。关于关键的第二点，五大老确实连署（或者某几位大老连署甚至家康单独署名）了不少知行宛行状，这些知行宛行主要分为知行增加、遗领安堵、当知行安堵及转封几种。从学者堀越祐一梳理出的庆长三年（1598）十二月至庆长五年五月大老署名下发的62份知行宛行状中，仅有四份是知行的增加，此前小早川秀秋曾一度减封越前，秀吉死后的庆长四年（1599）二月五日，重新转封筑前、筑后，而其越前旧领由同为秀吉亲戚出身的青木重吉继承，知行由八万增至二十万石。但此二人的知行加增有特殊性，一是二人均为秀吉亲缘，二是在宛行状中明确提到了加增知行乃是太阁之旨（《毛利家文书》），即丰臣秀吉生前既定计划的践行，这明显也是为了强化一门的势力。一个月前的正月九日，加增萨摩的岛津忠恒知行五万石，以奖励其在朝鲜泗川之战的军功（《岛津家文书》），至于同年十月一日加封堀尾吉晴五万石，是作为其普请越前府中城的普请费用（《古文书集》），可见大老连署的知行加增事项，除了实现秀吉生前遗命的小早川秀秋和青木重吉外，所占的比例极其微小。至于子继父的遗领安堵、当知行再次安堵以及转封则只是对于差不多同等知行的再确认罢了。因此从上述比例可见，五大老虽然具有知行宛行权，但实际操作过程中的知行新增例子极其有限。 在庆长五年（1600）二月一日，德川家康曾独断下发宛行状将森忠政由美浓七万石加增至信浓十三万七千石；同日免除田丸直昌五千石的军役；二月七日，加增细川忠兴丰后飞地六万石。家康之所以能够这样做，恰巧是在前田利家死后，其他三位大老在本国的空档。待同年四月毛利辉元和宇喜多秀家回来后，又再也没有哪个大名新增知行了。而且从上述诸多宛行状来看，都有“被宛行之”，可见知行授予的实施主体并非五大老，而五大老只是名义上代为执行，其授予主体自然是作为权力顶点的丰臣秀赖。 不仅如此，在丰臣秀吉死前十三天，即庆长三年（1598）八月五日五大老与五奉行互换的起请文（《竹中氏杂留书》）中互相保证遵守法度、不结党，其中关于知行的要求也是，在丰臣秀赖成人前，凡知行之事首先要详细调查，再由家康及其他大老外加五奉行会商，最后遵照少数服从多数原则施行。众所周知，五奉行中只有浅野长政向家康稍微靠拢，石田三成则是强烈的反家康派，因此绝大部分场合下，五奉行方面在数量上占优，再加上其他大老也不一定希望看到家康一人做大或者卖好，所以家康虽然被放在五大老之首的这一极其尊崇的位置，但实际知行加增这种最重要权限依然会受到其他大老和奉行的掣肘。可见秀吉的此番布置还是很巧妙的，以五大老的威信来维持丰臣政权之权威，但又通过五奉行来限制五大老的势力膨胀。 如同使用官位来定制序列，禁止大名私自通婚一样，五大老五奉行体制也是一个丰臣秀吉制衡诸大名的办法。众所周知，丰臣家的藏入地约为220万石，这也是丰臣家的实力远超其他大名的所在（家康那250万是含了大量家臣领）。如果以丰臣家的名义肆意进行加增，必定会使得丰臣家的藏入地减少，弱化丰臣家实力。也正是因为如此，德川家康的心思和目标就是要进行加增，同时以丰臣家藏入地为代价卖自己的人情，可谓一举两得。五奉行的存在正是避免此种情况的发生，这也正是为什么开头说到的知行实际加增的例子极少（例如前面加增岛津忠恒的文书中直接说的就是以在萨州的藏入地为其知行，造成了丰臣家藏入地有五万石的减少）。 之所以五大老作为一个重要的存在，侵朝的失败，秀吉的死亡，使得诸大名通过外侵占有知行地的梦想化为泡影，但诸大名在朝鲜付出的代价必然要进行填补，否则会出乱子，五大老则正是要压制和调解这些大名的此种想法。话虽如此，但日本国内却没有能够消化侵朝诸大名军功和支出的知行了，如果使用丰臣家的藏入地増封这些大名，将会对丰臣家的经济基础及本身的实力造成极大打击，所以这个尖锐矛盾正好被德川家康所利用。比如之前趁其他大老不在，家康对森忠政等人的知行加增使得丰臣家一下失去十几万石的藏入地。而且秀吉预料不到的是在自己死后，前田利家的死亡和前田利长的屈从；石田三成因七将袭击事件而失势；上杉景胜被德川家康冠以公仪之名而讨伐。原有的微妙平衡被打破，抱有危机感的毛利辉元和宇喜多秀家恐怕心里也会觉得下一个就是自己，而增田长盛、前田玄以和长束正家试图奋起一搏恢复原有的制衡大老的情形。因此两大老和三奉行最后联合起来，这也是他们最后扳倒家康的机会，关原合战正是这种情况下的总清算。 关原合战获胜后，德川家康得以用丰臣家之名义大肆加封在关原合战中加入己方的将领，终使丰臣家沦为一介65万石的大名水平（虽然丰臣家的公仪还在，但作为公仪支柱因素之一的藏入地却被大幅削减了），达到了之前的目的。从事后诸葛亮的角度来看，姑且不论通过官位体系制定条条框框，还是本身通过速推纳降和所谓谱代不给力导致丰臣政权脆弱云云，实际上是五大老五奉行体制的平衡被打破，无法消化侵朝归来后诸大名的不满，以及最重要的藏入地控制权被德川家康逐渐攫取，在此诸多不利的情势下，丰臣家的灭亡已经只是时间问题了。可见，秀吉死前安排的制衡诸大名的办法不是没有，也不是没有实施，只不过预料不到的不确定因素太多了。 补：其实不能说丰臣秀吉的手段没做到位或者说用人不明，相反的秀吉通过官位体制、五大老五奉行体制、秀赖的师傅前田利家及政权代理人德川家康的安排、下发遗言状和互换起请文等等手段试图使自己死后的政权相对稳定。但一旦以自己为顶点的掌权者，也就是秀吉自己死亡后，生前再怎么厉害也无法意料以后之事。所以在丰臣秀吉死后至关原合战的两年间，不仅局势过于混乱，而且德川家康的手段确实高。家康首先违反秀吉遗言中关于禁止大名私婚的指令；在秀吉死后的两个月就开始亲自前往各大名官邸去拜访，如当年十月十四日拜访池田辉政、二十四日京极高次、十一月二十三日织田信包、二十五日增田长盛、二十六日长宗我部元亲、十二月三日新庄直赖、五日岛津义久、九日细川幽斋、十七日有马则赖。试问公司总经理到你家拜访，你心里再烦他，是不是也要给几分面子，但没准就被对方说服动了呢？之后又违反秀吉之命，将本由自己和奉行众共同执掌的伏见城中的奉行众赶跑（《和歌山县史》所收《杂贺家文书》），独占了这座“天下的政厅”。轰走了石田三成，压服了前田利长、征讨上杉景胜、宇喜多秀家因家中骚动自毁长城，毛利辉元亲自向家康奉上待如父兄的起请文。如此情况下，谁还拦得住此时已经魔化的德川家康，这种情况下作为最终的总决算的关原合战，西军方要是能赢也真是逆天了。","tags":[{"name":"历史","slug":"历史","permalink":"http://daochuchao.github.io/tags/历史/"}]}]